{
  "title": "¿Qué es el SRIE?",
  "breadcrumb": "Sobre SRIE",
  "text": "<p>Es el Sistema Regional de Indicadores Educativos (SRIE) para el monitoreo de la PEC 2013‐2030 y ODS 4. Con el objetivo de sistematizar y exponer la información necesaria para:</p><ul><li>Mejorar la coordinación entre los distintos actores, que permita contar con información actualizada y dar seguimiento al cumplimiento de las metas de la Agenda 2030, Objetivo de Desarrollo Sostenible 4: Educación de calidad (ODS4) y la Polìtica Educativa Centroamericana (PEC).</li><li>El análisis técnico de los fenómenos que afectan la escolaridad plena y oportuna.</li> <li>La identificación de prioridades para la toma de decisiones políticas.</li></ul><p>Atento al objetivo expuesto, durante el 2018 y 2019, el Instituto de Estadística de la UNESCO (UIS) ha prestado asistencia técnica a la Coordinación Educativa y Cultural Centroamericana (CECC/SICA), a través del proyecto “Fortalecimiento de los Sistemas de Información Educativa para Centroamérica y República Dominicana”, con el objetivo de desarrollar un sistema de indicadores educativos, que permitan realizar un monitoreo de las metas de la Política Educativa Centroamericana (PEC 2013‐2030) y del Objetivo 4 de la Agenda 2030 de Objetivos de Desarrollo Sostenible. </p><p>En el marco de este proyecto, se desarrollaron diferentes actividades, que incluyeron talleres regionales para la formulación de los indicadores de la SRIE, la realización de un relevamiento en cada país con el objetivo de mapear la disponibilidad de información, visitas de evaluación de la calidad de los sistemas de información educativa a cuatro países de la región, y desarrollos técnicos para apoyar la construcción de los indicadores.</p><p>Luego del proceso de trabajo, se definieron un conjunto de 26 indicadores que serán parte de la primera etapa de publicación del nuevo SRIE. </p><h3>Diseño de los indicadores:</h3><p>Los indicadores se diseñaron teniendo en cuenta criterios de <strong>sustentabilidad, versatilidad y accesibilidad:</strong></p><ul><li>Se alimentan con datos habitualmente recogidos por los sistemas de estadísticas de los ministerios e institutos de estadística y censos de los países, no requieren relevamiento especiales;</li><li>Permiten diversos niveles de apertura –género, sector, nivel socioeconómico, secuencias temporales, etc.- que propician análisis técnicos más profundos y concreto;</li><li>Permiten la presentación en formas de acceso dinámico a través de esta plataforma, en forma de gráficos y tablas, para poder acceder fácilmente a los valores relativos y absolutos de cada caso.</li></ul><p>En cada indicador se presenta una ficha técnica donde se detallan las fórmulas de cálculo de cada indicador, sus definiciones, la vinculación con el comportamiento del sistema educativo que puede expresar, periodicidad, entre otros.</p><p>Los datos que alimentan el SRIE son obtenidos mayoritariamente de la base de datos del UIS - UNESCO, de acuerdo con el reporte y recopilación periódica realizada a partir de la información provista por las fuentes.</p>",
  "downloadFullMetadata": "Descargar metadatos de indicadores (PDF)"
}


  