{
    "relatedIndicatorTitle": "Indicadores Relacionados",
    "indicatorTitle": "Indicadores Educativos",
        "indicators": {
        "1": {
            "name": "Proporción de niños menores de 5 años cuyo desarrollo se encuentra bien encauzado en cuanto a la salud, el aprendizaje y el bienestar psicosocial, desglosado por sexo",
            "description": "Este indicador es una medida amplia sobre el desarrollo de los niños y su preparación para comenzar la escuela. Los datos disponibles para un seguimiento internacional son relevados a nivel individual mediante la encuesta MICS, son informados por las madres/cuidadores.",
            "definition": "El Índice de Desarrollo de la Primera Infancia (ECDI) de la Encuesta de Indicadores Múltiples (MICS) de UNICEF define actualmente este indicador como el porcentaje de niños de 36 a 59 meses que están en desarrollo en al menos tres de los siguientes cuatro dominios: (i) escritura y matemática, (ii) desarrollo físico, (iii) desarrollo socioemocional y (iv) Aprendizaje. La encuesta define si un niño está “bien encaminado” en su desarrollo en escritura y matemática si puede identificar al menos 10 letras del alfabeto, leer 4 simples palabras y reconocer y nombrar todos los números de 1 a 10. Un niño está “bien encaminado” en su desarrollo físico, si puede recoger objetos pequeños fácil y generalmente están lo suficientemente bien para jugar. Un niño está “bien encaminado” en su desarrollo socio-emocional, si es capaz de realizar actividades simples de manera independiente, llevarse bien con otros niños y no patear, morder o golpear otros niños o adultos de manera usual. Un niño está “bien encaminado” en el aprendizaje, si participa en cualquier tipo de aprendizaje organizado que incluye la educación de la primera infancia, jardín de infancia o cuidado comunitario.",
            "formula": "Formula...",
            "interpretation": "Un alto valor indica un gran número de niños pequeños que están preparados para comenzar la escuela primaria en las áreas de salud, aprendizaje y bienestar psicosocial.",
            "source": "La Encuesta de Indicadores Múltiples por Conglomerados (MICS), de UNICEF.",
            "limitations": "Un mayor desarrollo metodológico será necesario para asegurar que la medida propuesta refleje un acuerdo común sobre la definición “bien encaminado” que esté alineada con los estándares nacionales, y sea relevante para los niños en todas las partes del mundo y que refleje adecuadamente “bien encaminado en su desarrollo” en todos los países. Lo anterior requiere patrones normativos de desarrollo, lo que no ha tenido lugar en la mayoría de países.",
            "metadata": {
              "title": "Proportion of children under 5 years of age who are developmentally on track in health, learning and psychosocial well-being, by sex",
              "definition": [
                "There is not yet a globally-accepted definition of ‘developmentally on track’. The Multiple Indicator Cluster Survey’s Early Childhood Development Index (ECDI) presently defines ‘on track’ as the percentage of children aged 36-59 months who are developmentally on-track in at least three of the following four domains: literacy-numeracy, physical, socio-emotional and learning. Other measures use different definitions, with varying empirically- and conceptually-driven perspectives on how best to define ‘on track’. Methodological work is ongoing to define commonly agreed terms and methods for more comprehensively assessing each of the domains of early childhood development (i.e. health, learning and psychosocial well-being).",
                "ECDI defines children as being developmentally on track in literacy-numeracy if they can do at least two of the following tasks: identify/name at least 10 letters of the alphabet; read at least 4 simple, popular words; and/or recognise and name all numbers from 1 to 10. Children are developmentally on-track physically if they can pick up small objects easily and are generally well enough to play. Children are developmentally on-track in socio-emotional development if at least two of the following are true: they get along with other children; do not usually kick, bite or hit other children; and they are not easily distracted. Children are developmentally on-track in learning if they can follow simple instructions correctly on how to do something and/or when given something to do, and they are able to do it independently."
              ],
              "purpose": [
                "The indicator is a broad measure of children’s development and their preparedness to begin school. Available data for global tracking are typically collected in regional or national-level surveys and assessments from individual-level data through direct assessment of children or reported by mothers/primary caregivers or teachers, which are then used to calculate an indicator that represents a composite measure across a range of agreed characteristics in the areas of health, learning and psychosocial well-being."
              ],
              "method": [
                "In the MICS ECDI, the indicator is calculated as the percentage of children aged 36-59 months demonstrating age-appropriate levels of development in the areas being measured, according to the items used in the MICS. One commonly-accepted definition of ‘on track’ has not yet been developed using national and regionally-developed standards for children’s learning and development."
              ],
              "formula": "PCDT_{3t4}=\frac{CDT_{3t4}\times 100}{P_{3t4}}",
              "formulaExplanation": [
                "<strong>PCDT3t4</strong> = percentage of children aged 3-4 years (36-59 months) who are developmentally on track in health, learning and psychosocial well-being",
                "<strong>CDT3t4</strong> = children aged 3-4 years (36-59 months) who are developmentally on track in health, learning and psychosocial well-being",
                "<strong>P3t4</strong>  = population aged 3-4 years (36-59 months)"
              ],
              "interpretation": [
                "A high value indicates a large number of young children are well-prepared for starting primary school in the areas of health, learning and psychosocial well-being."
              ],
              "primaryDataSource": [
                "The Multiple Indicator Cluster Surveys (MICS) by UNICEF."
              ],
              "periodicity": "Quinquennial",
              "limitationsAndComments": [
                "Further methodological developmental work will be needed to ensure that the proposed measure reflects a commonly-agreed upon definition of ‘on track’ that is aligned with national standards, is relevant to children in all parts of the world and accurately reflects ‘developmentally on track’ in all countries. This requires establishment of normative developmental patterns, which has not yet taken place in most countries."
              ],
              "licenseAndCopyrights": "Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0) (con enlace a https://creativecommons.org/licenses/by-nc-sa/4.0/)"
            }
        },
        "2": {
            "name": "Tasa de participación en la enseñanza organiza da un año antes de la edad oficial de ingreso en la educación primaria, desglosada por sexo",
            "description": "El indicador mide la exposición de los niños a las actividades de aprendizaje organizado durante el año anterior al ingreso a la escuela primaria.",
            "definition": "Porcentaje de niños en el rango de edad determinado que participan en uno o más programas de aprendizaje organizado, incluyendo programas que ofrecen la combinación de educación y cuidado. Incluye la participación en educación de la primera infancia y en la educación primaria. El rango de edad varía según el país en función de la edad oficial de ingreso a la educación primaria. Un programa de aprendizaje organizado es aquel que consiste en un conjunto o secuencia coherente de actividades educativas diseñadas con la intención de lograr resultados de aprendizaje predeterminados o la realización de un conjunto específico de tareas educativas. Los programas de la primera infancia y de educación primaria son ejemplos de programas de aprendizaje organizados. La educación en la primera infancia y la educación primaria se definen en la revisión de 2011 de la Clasificación Internacional Normalizada de la Educación (CINE 2011). La educación en la primera infancia es típicamente diseñada con un enfoque holístico para apoyar el desarrollo temprano cognitivo, físico, social y emocional de los niños e introducir y para introducir a los niños en la instrucción organizada fuera del contexto familiar. La educación primaria ofrece actividades educativas y de aprendizaje diseñadas para desarrollar en los estudiantes habilidades básicas de lectura, escritura y matemáticas y establecer sólidas bases para el aprendizaje y la comprensión de las áreas fundamentales del conocimiento y el desarrollo personal. Se centra en el aprendizaje en el nivel básico de la complejidad con escasa especialización, si la hubiese. La edad oficial de ingreso a la primaria es la edad en que los niños se ven obligados a comenzar la enseñanza primaria, de acuerdo con la legislación o la política nacional.",
            "formula": "Formula...",
            "interpretation": "Un alto valor del indicador muestra un alto grado de participación en programas educativos inmediatamente antes de la edad normativa de ingreso a la educación primaria.",
            "source": "Encuestas de hogar",
            "limitations": "La participación en programas de aprendizaje en edades tempranas no es, en todos los países, a tiempo completo para todos los niños, de modo que la exposición a los ambientes educativos por fuera del hogar puede variar en intensidad. El indicador mide el porcentaje de niños que están expuestos a programas educativos, pero no la intensidad de los programas, que limita la posibilidad de realizar conclusiones en relación al grado de cumplimiento de este objetivo. Es necesario un desarrollo mayor para asegurar que la definición sobre programas educativos sea consistente a lo largo de diversas encuestas y esté definido en una manera que sea fácilmente comprensible por los respondientes, idealmente con información recolectada de manera complementaria en relación a la cantidad de tiempo que los niños pasan en esos programas educativos."
        },
        "3": {
            "name": "Tasa Neta de Cobertura de los Programas de Desarrollo Educacional de la Primera Infancia (CINE 01)",
            "description": "El indicador mide la exposición de los niños a las actividades vinculadas al desarrollo educacional de la primera infancia entre los 45 días y los dos años de edad.",
            "definition": "Matrícula total del grupo de edad correspondiente teóricamente a los Programas de Desarrollo Educacional de la Primera Infancia, expresado como porcentaje de los niños de la misma edad en la población total, incluyendo programas que ofrecen la combinación de educación y cuidado. El rango de edad considerado se define en la revisión de 2011 de la Clasificación Internacional Normalizada de la Educación (CINE 2011), donde se encuentra fijado entre los 45 días a los 2 años de edad. Los Programas de Desarrollo Educacional de la Primera Infancia comprenden un entorno de aprendizaje que es visualmente estimulante y verbalmente variado. Estos programas además promueven la autoexpresión con énfasis en la adquisición de lenguaje y su uso para lograr una comunicación significativa. Los niños tienen la oportunidad de participar en actividades lúdicas que les permiten desarrollar sus destrezas motoras y de coordinación a través de la interacción con el personal docente y bajo su supervisión. No se deben considerar los programas destinados solamente al cuidado del niño (cuidado, nutrición y salud).",
            "formula": "Formula...",
            "interpretation": "Una elevada tasa neta de cobertura es indicativa de una buena cobertura de la población en estas edades. Su valor teórico máximo es 100%. Un aumento en el porcentaje refleja un progresivo mejoramiento de la cobertura de los Programas de Desarrollo de la Primera Infancia. Si el valor de la tasa neta de cobertura es inferior al 100%, su complemento, es decir, la diferencia entre éste y 100, entrega una medición de la proporción de niños y niñas no matriculados en estas ofertas.",
            "source": "Encuestas de hogar de los países.",
            "limitations": "Se presentan en algunos países ciertas dificultades para poder alcanzar buena cobertura en la medición de las ofertas de primera infancia en algunos países, por la diversidad de rectorías que regulan esta oferta y la falta de criterios objetivos traducibles a datos sobre cómo reconocer aquellas específicamente educativas. La participación en programas de aprendizaje y desarrollo en edades tempranas no es, en todos los países, a tiempo completo para todos los niños, de modo que la exposición a los ambientes educativos por fuera del hogar puede variar en intensidad. Es necesario un desarrollo mayor para asegurar que la definición sobre programas educativos y/o de desarrollo de la primera infancia sea consistente a lo largo de diversas encuestas y esté definido en una manera que sea fácilmente comprensible por los respondientes, idealmente con información recolectada de manera complementaria en relación a la cantidad de tiempo que los niños pasan en esos programas."
            },
        "4": {
            "name": "Tasa Neta de Cobertura de los Programas de Educación Pre-Primaria (CINE 02)",
            "description": "El indicador mide la exposición de los niños a las actividades de aprendizaje organizado en Programas de Educación Pre-Primaria (CINE 02).",
            "definition": "Porcentaje de niños en el rango de edad determinado que participan en uno o más programas de Educación Pre-primaria, incluyendo programas que ofrecen la combinación de educación y cuidado. El rango de edad varía según el país en función de la edad oficial de ingreso a la educación primaria. La Educación Pre-primaria se define en la revisión de 2011 de la Clasificación Internacional Normalizada de la Educación (CINE 2011). Es típicamente diseñada con un enfoque holístico para apoyar el desarrollo temprano cognitivo, físico, social y emocional de los niños y para introducirlos en la instrucción organizada fuera del contexto familiar.  Comprende la interacción con pares y educadores, a través de la cual los niños aprenden a mejorar la utilización del lenguaje y sus habilidades sociales y comienzan a desarrollar sus destrezas de lógica y raciocinio y a articular sus procesos de reflexión. En este nivel se les expone por primera vez a conceptos alfabéticos y matemáticos. Asimismo, se promueve la exploración del mundo que los rodea y del entorno inmediato. Las actividades diseñadas para mejorar la motricidad gruesa (ejercicios, juegos, etc.) y otras actividades lúdicas supervisadas se pueden utilizar como oportunidades para promover el desarrollo de la interacción social, destrezas, autonomía y preparación para la escuela. Los programas de educación preprimaria se orientan a niños de entre los 3 años hasta un año antes de la edad oficial de ingreso a la primaria. La edad oficial de ingreso a la primaria es la edad en que los niños se ven obligados a comenzar la enseñanza primaria, de acuerdo con la legislación o la política nacional.",
            "formula": "",
            "interpretation": "Una elevada tasa neta de cobertura es indicativa de una buena cobertura de la población en estas edades. Su valor teórico máximo es 100%. Un aumento en el porcentaje refleja un progresivo mejoramiento de la cobertura de la Educación Pre-primaria. Si el valor de la tasa neta de cobertura es inferior al 100%, su complemento, es decir, la diferencia entre éste y 100, entrega una medición de la proporción de niños y niñas no matriculados en estas ofertas.",
            "source": "Encuestas de hogar de los países",
            "limitations": "Se presentan en algunos países ciertas dificultades para poder alcanzar buena cobertura en la medición de las ofertas de primera infancia en algunos países, por la diversidad de rectorías que regulan esta oferta y la falta de criterios objetivos traducibles a datos sobre cómo reconocer aquellas específicamente educativas. La participación en programas de aprendizaje y desarrollo en edades tempranas no es, en todos los países, a tiempo completo para todos los niños, de modo que la exposición a los ambientes educativos por fuera del hogar puede variar en intensidad. Es necesario un desarrollo mayor para asegurar que la definición sobre programas educativos sea consistente a lo largo de diversas encuestas y esté definido en una manera que sea fácilmente comprensible por los respondientes, idealmente con información recolectada de manera complementaria en relación a la cantidad de tiempo que los niños pasan en esos programas."
            },
        "5": {
            "name": "Número de años de educación preescolar (a) gratuita, (b) obligatoria garantizada en los marcos legales",
            "description": "Medir el compromiso del gobierno para garantizar el derecho a la educación de niños y jóvenes.",
            "definition": "Número de años de educación preprimaria a los que los niños tienen derecho legalmente, para los que no tienen que pagar matrícula, o son obligatorios (o ambos casos. Los países de la región cuentan con legislación que especifica las edades y el nivel de educación (por lo general educación preescolar o primaria) en la que los niños deben comenzar la escuela. Dicha legislación generalmente también especifica el número de años de educación garantizados o la edad a la que los jóvenes pueden dejar sus estudios o, en algunos casos, ambos. El número de años de educación preescolar a los que los niños tienen derecho legalmente debería ser idealmente el número de grados de educación preescolar que se espera que los niños hayan completado antes de ingresar a la educación primaria.",
            "formula": "",
            "interpretation": "La existencia de una legislación nacional que garantiza el derecho a la educación en determinadas edades y / o grados demuestra el compromiso del gobierno de garantizar que los niños y jóvenes asistan a la escuela con regularidad. Mientras mayor sea el número de años de educación preescolar garantizados, mayor será la probabilidad de que los niños estén bien preparados para ingresar a la educación primaria en el momento apropiado.",
            "source": "Legislación nacional y normas y estándares de educación formal sobre el acceso a la educación y, en particular, el derecho legal o la obligación de asistir a la escuela; y datos administrativos de los ministerios de educación sobre la estructura del sistema educativo.",
            "limitations": "La existencia de una legislación nacional no garantiza que los países se aseguren de que se aplique de manera efectiva y que los padres de familia se aseguren que sus hijos se beneficien de la oferta disponible."
            }, 
        "6": {
            "name": "Proporción de niños, niñas y adolescentes en los grados 2/3; han alcanzado al menos un nivel mínimo de competencia en i) lectura y; ii) matemática, desglosada por sexo",
            "description": "Percentage of children and young people achieving at least a minimum proficiency level in (i) reading and (ii) mathematics during primary education (Grade 2 or 3), at the end of primary education, and at the end of lower secondary education. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development. Minimum proficiency level is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. As of August 2018 there is no globally agreed definition of minimum proficiency level. As an interim reporting strategy the UIS is reporting according to the minimum proficiency level informed by each assessment.",
            "definition": "Porcentaje de niños y niñas en los grados 2/3 de la educación primaria que han alcanzado al menos el dominio mínimo requerido de (a) lectura y (b) matemáticas. El dominio mínimo requerido se define a partir de la utilización de los resultados de las evaluaciones ERCE, desarrolladas por el Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO), medido en relación con las escalas de desempeño propias de este instrumento. El nivel mínimo de competencia es el referente del conocimiento básico en un dominio (matemáticas o lectura) medido a través de evaluación de aprendizaje. Los estudios ERCE definen cuatro niveles de competencias, denominados I, II, III y IV. Los niveles II, III y IV son considerados como los niveles mínimos de competencia para cada área y etapa de educación.",
            "formula": "",
            "interpretation": "Los estudios ERCE definen que los estudiantes de 3er grado que obtienen en Lectura resultados por encima del Nivel I son aquellos que, en narraciones literarias, textos líricos, cartas, afiches noticias y textos instruccionales, muestran evidencia de ser capaces de: Localizar y relacionar información explícita (relaciones causales), repetida literalmente o mediante sinónimos, que se encuentra en el cuerpo de un texto, que debe ser distinguida de otras informaciones cercanas. Inferir información a partir de conexiones sugeridas por el texto (no necesariamente evidentes). Realizar relaciones que demuestran la comprensión del sentido global del texto (por ejemplo, distinguir el tema central), a partir de información explícita reconocida y reiterada en el texto. Reconocer el Descripción corta comunicativo de un texto no literario. Los estudiantes de 3er grado que obtienen resultados por encima del Nivel I en Matemática son aquellos que muestran evidencia de ser capaces de: Leer y escribir números naturales. Interpretar fracciones simples. Identificar unidades de medida o instrumentos más adecuados para medir atributos de un objeto conocido. Identificar posiciones relativas de objetos en mapas. Identificar elementos en figuras geométricas o representaciones planas de cuerpos geométricos. Extraer información entregada en tablas y gráficos",
            "source": "Estudio Regional Comparativo y Explicativo (ERCE). Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO).",
            "limitations": "Siendo que los datos de muchas evaluaciones nacionales se encuentran actualmente disponibles, cada país define sus propios estándares, los que podrían no corresponder con los establecidos en el ERCE. Además, las evaluaciones son típicamente administradas dentro de los sistemas educativos, los indicadores disponibles cubren solamente a quienes están escolarizados y la proporción de la población objetivo podría variar de país en país. Extender las evaluaciones de competencias a niños y jóvenes que están fuera de la escuela requeriría encuestas de hogar."
            },
        "7": {
            "name": "Proporción de niños, niñas y adolescentes en los grados que al final de la educación primaria; han alcanzado al menos un nivel mínimo de competencia en i) lectura y ii) matemáticas, desglosada por sexo",
            "description": "El indicador es una medida directa de los resultados de aprendizaje alcanzados en las dos asignaturas al finalizar la educación primaria.",
            "definition": "Porcentaje de niños y niñas que al final de la educación primaria han alcanzado al menos el dominio mínimo requerido de (a) lectura y (b) matemáticas. El dominio mínimo requerido se define a partir de la utilización de los resultados de las evaluaciones ERCE, desarrolladas por el Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO), medido en relación con escalas de desempeño. El nivel mínimo de competencia es el referente del conocimiento básico en un dominio (matemáticas o lectura) medido a través de evaluación de aprendizaje. Los estudios ERCE definen cuatro niveles de competencias, denominados I, II, III y IV. Los niveles II, III y IV son considerados como los niveles mínimos de competencia para cada área y etapa de educación.",
            "formula": "",
            "interpretation": "<p>Los estudios ERCE definen que los estudiantes de 6to grado que obtienen en Lectura resultados por encima del Nivel I son aquellos que, en narraciones literarias (predominantemente), cartas, notas, noticias y relatos, muestran evidencia de ser capaces de:</p><ul><li>Localizar y relacionar información explícita (relaciones causales y de se­cuencia temporal), repetida literalmente o mediante sinónimos (parafra­seada), que se encuentra predominantemente en el cuerpo del texto y que es necesario distinguir de otras informaciones que compiten con ella.</li><li>Inferir información a partir de conexiones sugeridas por el texto y apoya­das en el conocimiento de mundo.</li><li>Inferir el significado de palabras familiares a partir de las claves que entrega el texto.</li><li>Realizar relaciones que demuestran la comprensión del sentido global del tex­to, como distinguir el tema central, idea principal y las características principales de personajes, a partir de información explícita e implícita de los textos.</li><li>Reconocer funciones de textos discontinuos presentes en diversos textos.</li><li>Reconocer emisor, destinatario y Descripción corta comunicativo en diversos textos.</li><li>Relacionar dos textos, según sus características y la información que am­bos entregan.</li><li>Reemplazar conectores según su sentido en el texto.</li></ul><p>Los estudiantes de 6to grado que obtienen resultados por encima del Nivel I en Matemática son aquellos que muestran evidencia de ser capaces de:</p><ul><li>Resolver problemas simples que involucran números naturales, números decimales y fracciones y variaciones proporcionales.</li><li>Relacionar distintas vistas espaciales.</li><li>Determinar términos faltantes o continuar secuencias gráficas o numé­ricas.</li><li>Identificar ángulos agudos, rectos y obtusos, y resolver problemas sim­ples que involucran ángulos.</li><li>Determinar medidas de longitud o masa de objetos, mediante instrumen­tos graduados.</li><li>Calcular perímetros y áreas de polígonos.</li></lu>",
            "source": "Estudio Regional Comparativo y Explicativo (ERCE). Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO).",
            "limitations": "Siendo que los datos de muchas evaluaciones nacionales se encuentran actualmente disponibles, cada país define sus propios estándares, los que podrían no corresponder con los establecidos en el ERCE. Además, las evaluaciones son típicamente administradas dentro de los sistemas educativos, los indicadores disponibles cubren solamente a quienes están escolarizados y la proporción de la población objetivo podría variar de país en país. Extender las evaluaciones de competencias a niños y jóvenes que están fuera de la escuela requeriría encuestas de hogar."
            },
        "8": {
            "name": "Tasa neta de ingreso a primaria, secundaria baja y secundaria alta",
            "description": "Mostrar el nivel de acceso oportuno a los niveles primario, secundaria baja y secundaria alta, y de esta forma dar cuenta en forma sintética de la capacidad del sistema educativo para garantizar el acceso a dichos niveles y el tránsito sin interrupciones.",
            "definition": "<p>Número de alumnos matriculados por primera vez en el primer grado de un nivel educativo dado, que tienen la edad oficial de ingreso al mismo, expresado en porcentaje de la población de la misma edad. Se calcula para el nivel primario, secundaria baja y alta.</p><p>La edad oficial de ingreso a cada nivel educativo es la edad en que los niños, niñas y adolescentes deberían comenzar el mismo, de acuerdo con la legislación o la política nacional. La edad de ingreso a secundaria baja y alta está determinada por la edad de ingreso a la primaria y la duración de cada nivel educativo en años.</p>",
            "formula": "",
            "interpretation": "Una elevada Tasa Neta de Ingreso denota en forma conjunta un alto grado de cobertura para la población en edad escolar oficial, y particularmente para el nivel secundario, un tránsito oportuno por el nivel educativo previo. El valor máximo teórico es 100%. Se puede considerar que las tendencias crecientes reflejan una mejor cobertura en el nivel de educación especificado. Cuando se compara la Tasa Neta de Ingreso con la Tasa Bruta, la diferencia entre las dos destaca la incidencia de la inscripción de menores de edad y mayores de edad.",
            "source": "Datos administrativos de los Ministerios de Educación sobre matrícula por año de edad simple, censos de población y encuestas para estimaciones de población por edad simple (en caso de utilizar datos administrativos sobre matrícula).",
            "limitations": "La comparación entre países puede verse afectada por variaciones en la duración de los niveles educativos en cantidad de años. Con respecto a la educación primaria y secundaria, pueden surgir dificultades al calcular una Tasa Neta de Ingreso que se aproxime al 100% si: (i) La fecha de referencia para ingresar a cada nivel educativo no coincide con las fechas de nacimiento de toda la cohorte elegible para inscribirse en este nivel de educación; (ii) Una parte significativa de la población comienza el nivel educativo antes de la edad prescrita y, en consecuencia, termina antes. Aunque la Tasa Neta de Ingreso no puede exceder el 100%, se han obtenido valores superiores que reflejan inconsistencias en los datos de inscripción y / o población."
                },  
        "9": {
            "name": "Tasa bruta de ingreso al último grado (primaria y educación secundaria baja)",
            "description": "Esta es una medida aproximada de la finalización de la educación primaria. Refleja cómo las políticas de acceso y progresión a través de los primeros grados del nivel dado, y de los niveles educativos previos, impactan en el grado final. También indica la capacidad del sistema educativo para proporcionar la finalización del nivel para la población con la edad de ingreso prevista al último grado del nivel de educación dado.  Supone que los alumnos que ingresan al último grado por primera vez finalmente completarán el grado y, por lo tanto, el nivel de educación dado.",
            "definition": "<p>Número total de nuevos ingresantes en el último grado de educación primaria o educación secundaria baja, independientemente de su edad, expresado como un porcentaje de la población en la edad de ingreso prevista al último grado de educación primaria o educación secundaria baja.</p><p>La edad de ingreso al último grado es la edad a la que los alumnos ingresarían al grado si hubieran comenzado la escuela a la edad oficial de inicio de la escuela primaria, si hubieran estudiado sin interrupciones, y hubieran progresado sin repetir ni saltarse un grado.</p>",
            "formula": "",
            "interpretation": "Valores altos en la tasa indican un alto grado del nivel de finalización de la educación primaria o secundaria básica.",
            "source": "Datos administrativos de los Ministerios de Educación sobre matrícula y repetidores o nuevos ingresantes por grado; censos de población y encuestas para estimaciones de población por edad simple (en caso de utilizar datos administrativos sobre matrícula).",
            "limitations": "<p>La comparación entre países puede verse afectada por variaciones en la duración de los niveles educativos en cantidad de años. Se trata de una medida bruta y por ello puede exceder el 100% si existen grandes cantidades de estudiantes que ingresaron precozmente o de manera tardía y/o han repetido grados previos del nivel primario.</p>Comparado a la tasa de finalización, la tasa bruta de ingreso al último grado no indica cuántos niños completan el grado, sólo cuántos niños ingresan al mismo. Si los estudiantes del último grado dejan la escuela antes de completar el nivel, la tasa bruta de ingreso al último grado sobreestima la finalización de la educación primaria. El hecho de que la tasa bruta de ingreso pueda exceder 100% también dificulta la interpretación respecto de la tasa de conclusión."
                },
        "10": {
            "name": "Completion rate (primary education, lower secondary education, upper secondary education)",
            "description": "The completion rate indicates how many persons in a given age group have completed the relevant level of education. By choosing an age-group which is slightly older than the theoretical age-group for completing each level of education, the indicator measures how many children and adolescents enter school more or less on time and progress through the education system without excessive delays.",
            "definition": "Percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. The intended age for the last grade of each level of education is the age at which pupils would enter the grade if they had started school at the official primary entrance age, had studied full-time and had progressed without repeating or skipping a grade.",
            "formula": "",
            "interpretation": "A completion rate at or near 100% indicates that most or all children and adolescents have completed a level of education by the time they are 3 to 5 years older than the official age of entry into the last grade of the given level of education. A low completion rate indicates low or delayed entry into a given level of education, high drop-out, high repetition, late completion, or a combination of these factors. To identify the causes of low completion rates, it is necessary to examine other indicators, for example the out-of-school rate, the gross intake ratio to the last grade, and the percentage of over-age children. When disaggregated by sex, location and other characteristics, this indicator can identify excluded population groups.",
            "source": "Population censuses, household surveys",
            "limitations": "National data on educational attainment are often collected and reported in reference to national systems of education. The mapping from a national classification to ISCED, needed for calculation of the completion rate, is not always straightforward and can cause discrepancies between measures of attainment in national and international data. Data collection and mapping to ISCED are more difficult for upper secondary education than lower levels of education because of the variety of providers and programmes at the upper secondary level."
        },
        "11": {
            "name": "Out-of-school rate (primary education, lower secondary education, upper secondary education)",
            "description": "To identify the size of the population in the official age range for the given level of education who are not enrolled in school in order that they can be better targeted and appropriate policies can be put in place to ensure they have access to education.",
            "definition": "Children and young people in the official age range for the given level of education who are not enrolled in primary, secondary or higher levels of education. Children and young people who are enrolled in pre-primary education are considered to be out of school.",
            "formula": "",
            "interpretation": "The higher the number of out-of-school children and adolescents, the greater the need to focus on improving access to education. Some children have never been in school or may not eventually enrol as late entrants. Other children may have initially enrolled but dropped out before reaching the intended age of completion of the given level. When disaggregated by sex, location and other characteristics, this indicator can identify excluded population groups.",
            "source": "Administrative data from schools or household survey data on enrolment by single year of age; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment); administrative data from ministries of education on the structure (entrance age and duration) of the education system.",
            "limitations": "Inconsistencies between enrolment and population data from different sources may result in inaccurate estimates of out-of-school children and adolescents. Data from household surveys conducted late in the school year where ages are recorded at the enumeration date may result in over-estimates."
        },
        "12": {
            "name": "Percentage of children over-age for grade (primary education, lower secondary education)",
            "description": "The indicator measures progress towards ensuring all girls and boys complete a full cycle of quality primary and secondary education and achieve at least minimum levels of proficiency in reading and mathematics at each level. Children may be over-age for a grade because they started school late and/or they have repeated one or more previous grades.",
            "definition": "Percentage of pupils in each level of education (primary and lower secondary general education) who are at least 2 years above the intended age for their grade. The intended age for a given grade is the age at which pupils would enter the grade if they had started school at the official primary entrance age, had studied full-time and had progressed without repeating or skipping a grade.",
            "formula": "",
            "interpretation": "A low value of this indicator will show that the majority of students start school on time and progress with minimum levels of grade repetition. Over-age progression and significant repetition should be discouraged as both are associated with lower levels of student learning achievement.",
            "source": "Administrative data from schools or household survey data on enrolment by single year of age and grade; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment); administrative data from ministries of education on the structure of the education system.",
            "limitations": "Inconsistencies between enrolment and population data from different sources may result in inaccurate estimates of this indicator. Data from household surveys conducted late in the school year where ages are recorded at the enumeration date may result in over-estimates."
        },
        "13": {
            "name": "Rate of children and adolescents who dropout of school: 1st to 6th grade; 7th to 12th grade",
            "description": "Measure the phenomenon by which students dropout of school before the end of the school year, and its effect on the internal efficiency of educational systems. It also represents one of the key indicators to analyze the flow of students within the educational cycle.",
            "definition": "Students enrolled in a school grade between 1st to 6th grade or between 7th to 12th grade in a given school year, who dropout before the end of the school year, expressed as a percentage of the total enrolled in that same grade in that year.",
            "formula": "",
            "interpretation": "Ideally, the dropout rate should approach zero. A high dropout rate reveals problems of internal efficiency of the educational system, expressed in the proportion of students who fail to sustain permanence during a school year. The comparison of rates between the different grades allows identifying those that require greater attention in terms of policies.",
            "source": "School records, surveys or censuses on enrollment and on the normative condition of completion of the school year, by grade.",
            "limitations": "The indicator reflects a particular type of dropping out, which is what occurs during a school year, that is, between the first and last day of school. It does not consider students who drop out between the end of one school year and the start of another, so its characterization of the problem is partial. Sometimes students who drop out during the year re-enroll in the following school year, so this dropout may be temporary. The development that is manifested in the region around the consolidation of nominal student registration systems would allow the construction of more precise indicators of school dropout."
        },
        "14": {
            "name": "Percentage of children and adolescents who repeat the grade at the primary level (ISCED 1)",
            "description": "Measure the patterns and incidence of repetition by grade, and measure through it the internal efficiency of educational systems.",
            "definition": "Proportion of students enrolled in grades 1-6 during a school year that was enrolled in the same grade the previous school year.",
            "formula": "",
            "interpretation": "Ideally, the repetition rate should approach zero. High repetition rates reveal problems with the internal efficiency of the educational system and possibly reflect a poor level of instruction. Comparing patterns between the various grades can identify those with a higher level of repetition and, therefore, require a more rigorous study of the underlying causes and their possible solutions.",
            "source": "School records, surveys or censuses on enrollment and repeaters by grade.",
            "limitations": "In some cases, low repetition rates only reflect the existence of automatic promotion practices or policies. Sometimes education authorities may limit the level and maximum number of repeaters as a strategy to deal with problems associated with limited enrollment capacity in certain grades and simultaneously improve the internal efficiency of the system, as well as the flow of students. This indicator should be interpreted with caution, particularly when establishing international comparisons between educational systems."
        },
        "15": {
            "name": "Number of years of (a) free and (b) compulsory primary and secondary education guaranteed in legal frameworks",
            "description": "To measure government commitment to guaranteeing the right to education to children and young people.",
            "definition": "Number of years of primary and secondary education to which children and young people are legally entitled that are either free from tuition fees or compulsory or both. Most countries have legislation specifying the ages and the level of education (typically pre-primary or primary education) at which children should start school. Such legislation usually also specifies either the number of years of education that are guaranteed or the age at which young people may leave education or, in some cases, both. The number of years of primary and secondary education to which children are legally entitled should ideally be the number of grades of primary and secondary education which young people are expected to have completed before being legally eligible to leave school. Years of pre-primary education covered by the legal entitlement should be excluded from this indicator (and reported in Indicator 4.2.5 instead).",
            "formula": "",
            "interpretation": "The existence of national legislation guaranteeing the right to education at given ages and/or grades demonstrates the government's commitment to ensuring that children and young people attend school regularly. The greater the number of years guaranteed the more likely that children and young people will remain in school longer and have the opportunity to acquire the necessary skills and competencies at each level of education.",
            "source": "National legislation and formal education standards and norms on access to schooling and, in particular, the legal entitlement or obligation to attend school; and administrative data from ministries of education on the structure of the education system",
            "limitations": "The existence of national legislation does not guarantee that countries ensure that it is implemented effectively and that parents are indeed ensuring their children benefit from the provision available."
        },
        "16": {
            "name": "Participation rate of youth and adults in formal and non-formal education and training in the previous 12 months, by sex",
            "description": "To show the level of participation of youth and adults in education and training of all types.",
            "definition": "Percentage of youth and adults in a given age range (e.g. 15-24 years, 25-64 years, etc.) participating in formal or non-formal education or training in a given time period (e.g. last 12 months). Formal education and training is defined as education provided by the system of schools, colleges, universities and other formal educational institutions that normally constitutes a continuous ‘ladder’ of full-time education for children and young people, generally beginning at the age of 5 to 7 and continuing to up to 20 or 25 years old. In some countries, the upper parts of this ‘ladder’ are organized programmes of joint part-time employment and part-time participation in the regular school and university system. Non-formal education and training is defined as any organized and sustained learning activities that do not correspond exactly to the above definition of formal education. Non-formal education may therefore take place both within and outside educational institutions and cater to people of all ages. Depending on national contexts, it may cover educational programmes to impart adult literacy, life- skills, work-skills, and general culture.",
            "formula": "",
            "interpretation": "A high value indicates that a large share of the population in the relevant age group has access to and takes part in formal and non-formal education and training.",
            "source": "Administrative data from schools and other places of education and training or household survey data on participants in formal and non-formal education and training by single year of age; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment).",
            "limitations": "Formal and non-formal education and training can be offered in a variety of settings including schools and universities, workplace environments and others and can have a variety of durations. Administrative data often capture only provision in formal settings such as schools and universities. Participation rates do not capture the intensity or quality of the provision nor the outcomes of the education and training on offer."
        },
        "17": {
            "name": "Gross enrolment ratio for tertiary education, by sex",
            "description": "To show the general level of participation in a given level of education. It indicates the capacity of the education system to enrol students of a particular age group.",
            "definition": "Total enrolment in tertiary education regardless of age expressed as a percentage of the population in the 5-year age group immediately following upper secondary education.",
            "formula": "",
            "interpretation": "A high value of the indicator shows a high degree of participation in tertiary education by students of all ages.",
            "source": "Administrative data from schools and universities or household survey data on enrolment; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment); administrative data from ministries of education on the structure of upper secondary education.",
            "limitations": "The gross enrolment ratio is a broad measure of participation in tertiary education and does not take account of differences in duration of programmes between countries or between different levels of education and fields of study. It is standardised to some extent by measuring it relative to a 5-year age group for all countries but may underestimate participation especially in countries with poorly developed tertiary education systems or those where provision is limited to first tertiary programmes (which are generally shorter than 5 years in duration)."
        },
        "18": {
            "name": "Net enrollment rate in tertiary education, disaggregated by sex.",
            "description": "Show the scope of coverage at the tertiary level for the population of a certain age group: young people belonging to the five-year age group immediately above upper secondary education.",
            "definition": "Total number of students in the five-year age group immediately above upper secondary education, expressed as a percentage of the total population in that age group.",
            "formula": "",
            "interpretation": "A high value of the indicator shows a high degree of participation in tertiary education in the population with an age immediately above upper secondary education.",
            "source": "Household survey data on enrollment by simple age and population; Administrative data of the Ministries of Education on the structure of upper secondary education.",
            "limitations": "The net enrollment rate is to some extent standardized when measured relative to a five-year age group in all countries, but may underestimate participation especially in countries with poorly developed tertiary-level educational services provision, or those where provision is limited to the first tertiary programs (generally shorter than 5 years in duration), or to the population that enters tertiary education at older ages. Challenges and limitations to construct this indicator are identified in the countries from administrative records, due to weaknesses in the coverage of some registration systems and / or with potential overlapping populations that would cause a double registration. For countries whose data sources allow, administrative records can be used to disaggregate non-university / university, ISCED levels, fields of education and training, etc."
        },
        "19": {
            "name": "Youth/adult literacy rate",
            "description": "The literacy rate indicates the proportion of a given population that has a minimum level of reading and writing skills. The interpretation of the indicator is strongly linked to the method of data collection.",
            "definition": "Percentage of youth (aged 15-24 years) and adults (aged 15 years and older) who have the ability to both read and write, with understanding, a short, simple statement about everyday life.",
            "formula": "",
            "interpretation": "The literacy rate measures the ability to read and write a ‘simple statement about everyday life’ and is therefore an indicator of the presence or lack of minimum literacy skills in a population. Literacy rates at or near 100% indicate that (nearly) every adult or youth is able to read and write, at least at a basic level.",
            "source": "National data on literacy are typically collected through self- or household-declaration in household surveys or population censuses that rely on the ‘able to read and write a simple statement’ definition of literacy, although the questions asked in surveys vary between countries. Household surveys like the Demographic and Health Surveys and Multiple Indicator Cluster Surveys (MICS, http://mics.unicef.org) have moved from self- or household-declaration to simple assessments in the form of a reading test, in which respondents are asked to read a simple sentence written in their language.",
            "limitations": "The literacy rate as defined here is a binary indicator: persons are either literate (meaning they have at least a minimum of reading and writing skills) or illiterate. In fact, there is a continuum of literacy skills that is not captured by literacy rates based on a division of the population into literate and illiterate persons. The binary literacy rate also conveys no information on functional literacy skills, i.e. the application of reading and writing in daily life. In most high-income economies, but also many other countries, the adult and youth literacy rates are near 100% because most persons are able to read and write, but a certain proportion of the population may be at the lower end of the continuum of literacy skills. Some countries derive literacy rates from data on educational attainment. This approach is not recommended because literacy skills can be obtained without participation in formal education. Moreover, reading and writing skills obtained in school can be lost later in life if they are not regularly applied. Data from more sophisticated assessments of literacy, for example the Survey of Adult Skills that is carried out as part of the Programme for the International Assessment of Adult Competencies (PIAAC) by the OECD, are not directly comparable with the results of simple self- or household-declaration of the ability to read and write in a household survey or census. The data from PIAAC and similar assessments are therefore not suitable to divide the population into literate and illiterate parts."
        },
        "20": {
            "name": "Youth/adult educational attainment rates by age group, economic activity status and programme orientation",
            "description": "Educational attainment is a measure of the human capital of individuals and entire nations.",
            "definition": "Cumulative distribution of the population of a given age group according to the minimum level of education completed. This indicator is usually presented for age groups of at least 25 years and older in order to ensure that the majority of the population has completed their education. Younger age groups are often still enrolled in the education system. The indicator can be calculated for youth (15- 24 years) if desired. The indicator measures for each level of education the percentage of the population who completed at least that level of education.",
            "formula": "",
            "interpretation": "Higher levels of attainment in a population are associated with greater personal, household or national wealth and economic growth. The greater the level of attainment of a person, the greater is his or her earnings potential. Persons with higher attainment are also assumed to be better equipped to make well-informed decisions, for example about their personal health or the environment. High levels of attainment in a population are thus assumed to be correlated with sustainable development.",
            "source": "Population censuses and household surveys which collect data on the highest levels of education completed by members of a household, through self- or household declaration. In the former case, each household member above a certain age reports his or her own level of educational attainment. In the latter case, one person, usually the head of the household or another reference person, indicates the highest qualification held or level of education completed of each member of the household. Labour force surveys are the most common source of data on educational attainment.",
            "limitations": "National data on educational attainment are often collected and reported in reference to national systems of education. The mapping from a national classification to ISCED is not always straightforward and can cause discrepancies between attainment levels in national and international data. Aggregate data often combine data for different levels of attainment, for example by combining the percentage of the population with incomplete or complete primary education in a single figure instead of reporting the data for each level of attainment separately. If data for levels n and n+1 are combined, it is only possible to calculate the percentage of the population who completed at least level n, but not the percentage of the population who completed level n+1. Data on the highest qualification obtained are not very common, partly because the multitude of qualifications that may be obtained in a country and abroad makes data collection difficult."
        },
        "21": {
            "name": "Parity indices (female/male, rural/urban, bottom/top wealth quintiles and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators on this list that can be disaggregated",
            "description": "To measure the general level of disparity between two sub-populations of interest with regard to a given indicator.",
            "definition": "Parity indices require data for the specific groups of interest. They represent the ratio of the indicator value for one group to that of the other. Typically, the likely more disadvantaged group is the numerator. A value of exactly 1 indicates parity between the two groups.",
            "formula": "",
            "interpretation": "The further from 1 the parity index lies, the greater the disparity between the two groups of interest.",
            "source": "The sources are the same as for the underlying indicators for this goal.",
            "limitations": "The indicator is not symmetrical about 1 but a simple transformation can make it so (by inverting ratios that exceed 1 and subtracting them from 2). The adjusted parity index lies in the range 0-2. This will make interpretation easier."
        },
        "22": {
            "name": "Government expenditure on education per student and by educational level",
            "description": "This indicator reflects the size of government resources invested on average by each student. It is useful to consider a per student basis for comparison, either between educational levels, over time, or between countries. Expressing the indicator as a percentage of GDP per capita, or in PPP $ also favors the comparison between countries, and using constant values ​​when analyzing time series is essential to assess how real resources (eliminating inflationary effects) are evolving throughout weather.",
            "definition": "Total government expenditure (central, regional, municipal) for a certain educational level (pre-primary, primary, lower secondary, upper secondary, post-secondary, non-tertiary, and tertiary) per student enrolled at that level in a given year. The results are expressed in comparable values, using two measurements: as a percentage of GDP per capita and in PPP $ (constant). Unless an additional disaggregation is proposed, this indicator considers the expenditure of public and private institutions as a whole.",
            "formula": "",
            "interpretation": "When considered as a percentage of GDP per capita, a higher value would indicate a higher priority given by the authorities at a specific educational level. When considered in PPP $, the indicator can show the real magnitude of resources invested in a student. To the extent that the indicator is constructed on a comparative scale (that is, for a student, and in relation to GDP per capita or using a common currency), it can be compared with other educational levels, over time, or between countries.",
            "source": "At the national level, the Ministries of Finance and / or the financial administration systems of the Ministries of Education are the source of government educational spending, despite the fact that disaggregation by level often involves making estimates using data on students and / or or teachers by level. Data on spending by the minor spheres of government can be centralized or directly surveyed by local authorities.",
            "limitations": "When the indicator is produced and disseminated, care must be taken that the difference between spending (or final financing) and financing (initial financing) is understood by users. For example, where the transfer from international donors finances the budget of the Ministry of Education, without those funds being allocated to specific activities (for example, through budget support), the expenditure is made by the Government, but the financing comes from international sources."
        },
        "23": {
            "name": "Proportion of teachers in: (a) pre-primary education; (b) primary education; (c) lower secondary education; and (d) upper secondary education who have received at least the minimum organized teacher training (e.g. pedagogical training) pre-service or in-service required for teaching at the relevant level in a given country, by sex",
            "description": "Teachers play a key role in ensuring the quality of education provided. Ideally all teachers should receive adequate, appropriate and relevant pedagogical training to teach at the chosen level of education and be academically well-qualified in the subject(s) they are expected to teach. This indicator measures the share of the teaching work force which is pedagogically well-trained.",
            "definition": "Percentage of teachers by level of education taught (pre-primary, primary, lower secondary and upper secondary education) who have received at least the minimum organized pedagogical teacher training pre-service and in-service required for teaching at the relevant level in a given country. Ideally the indicator should be calculated separately for public and private institutions.",
            "formula": "",
            "interpretation": "A high value indicates that most students are being taught by teachers who are pedagogically well- trained to teach.",
            "source": "Administrative data from schools and other organized learning centres.",
            "limitations": "National minimum training requirements can vary widely from one country to the next. This variability between countries lessens the usefulness of global tracking because the indicator would only show the percent reaching national standards, not whether teachers in different countries have similar levels of training. Further work would be required if a common standard for teacher training is to be applied across countries."
        },
        "24": {
            "name": "Teacher salary (witness position) in relation to the value of the poverty line",
            "description": "It provides an approximation to the working conditions of teachers, compared to a measure linked to the living conditions of the population, and also helps to characterize the relative attractiveness of the teaching profession. The rationale is that if salaries in the teaching profession are attractive, they are more likely to attract quality candidates.",
            "definition": "Gross salary for a qualified primary or secondary school teacher in public institutions (considering a witness position with certain standard characteristics), in relation to the value of the basic poverty basket as defined in each country. For the witness post with certain standard characteristics, the information systematized by the UNESCO Institute for Statistics must be considered. In the agency's questionnaires, information is available on the annual statutory teacher remuneration (in national currency) in public institutions, by educational level of teaching using two witness positions: Teachers who begin their career and have the minimum level of qualification, and teachers who start their career and have the typical level of qualification. The minimum qualification level required to teach at a certain ISCED level refers to the minimum duration and type of training required according to national standards for teachers starting their career. It does not include other additional requirements to become a licensed teacher in the public school system such as probationary years. The typical level of qualification refers to the qualifications and training that teachers typically have to teach at a given level of education. It refers to the qualifications obtained by teachers, in addition to their educational level achieved, and may include the requirements that teachers have to meet, in accordance with national standards, to become fully qualified (for example, training, practical experience and / or demonstration of competencies during probationary periods, completion of induction programs, passing of contests, etc.) and / or remaining in the teaching profession (for example, participating in professional development). For any of these characteristics to be considered as part of the typical qualification level of teachers, they must be part of the basic national requirements to enter or remain in the teaching profession, or must be available to all teachers without exclusion, for example, contests or professional development activities that apply to or are available to all teachers without exception",
            "formula": "",
            "interpretation": "If this indicator is presented as a quotient or ratio, the value would indicate in what proportion the teacher salary is greater than the basic poverty basket. A value close to 1 would account for basic or minimum salary conditions. Assuming that relative salary is an important motivating factor for recruiting quality teachers (and that is a fair assumption), an indicator with a high value could be considered a positive sign for recruiting quality candidates.",
            "source": "At the national level, salary scales are generally available from ministries of education. National statistical offices usually produce regular information on the basic poverty basket.",
            "limitations": "The exact wording, definition, and calculation method for this indicator should be carefully considered and ensure a balance between ease of data collection, comparability, and logical link to objective. The Basic Food Baskets of the SICA member countries, which are used to calculate the poverty line, have a wide methodological and procedural heterogeneity in their construction, which may introduce biases in the comparisons between countries."
        },
        "25": {
            "name": "Extent to which (i) global citizenship education and (ii) education for sustainable development, including gender equality and human rights, are mainstreamed at all levels in: (a) national education policies (b) curricula (c) teacher education and (d) student assessments",
            "description": "The indicator provides important information on the level of national commitment towards the attainment of this target (for example whether political will/decisions and resources available have been translated into concrete policies, curricula, assessment) as well as whether the quality of the programmes provided, can predict the likelihood that desired student outcomes will be achieved.",
            "definition": "Extent to which countries mainstream global citizenship education (GCED) and education for sustainable development (ESD), including climate change education, human rights and gender equality, in their education systems, specifically in policies, curricula, teacher education and student assessment. It seeks to measure the quantity and quality of country inputs as well as whether the quality of GCED and ESD provision is adequate to fulfil their transformational potential. The indicator is intended to go beyond the level of ‘existence’ or ‘mentioning’ of GCED and ESD in policy, curricula, teacher education and student assessment. Education for Sustainable Development (ESD): empowers learners to take informed decisions and responsible actions for environmental integrity, economic viability and a just society, for present and future generations, while respecting cultural diversity. It is about lifelong learning, and is an integral part of quality education. Global Citizenship Education (GCED): nurtures respect for all, building a sense of belonging to a common humanity and helping learners become responsible and active global citizens. GCED aims to empower learners to assume active roles to face and resolve global challenges and to become proactive contributors to a more peaceful, tolerant, inclusive and secure world.",
            "formula": "",
            "interpretation": "Acknowledging that evidence on how the policy guidance and implementation in policy, curricula, teacher training and student assessment actually work and what impact they may have, progress might be interpreted in relation to the comparative/ipsative priority and emphasis assigned to these areas over time, i.e. if and how existence, frequency, priority and scope of implementation change from one collection to the next.",
            "source": "Country responses to a standardised questionnaire for the reporting of the implementation of the 1974 Recommendation concerning Education for International Understanding, Co-operation and Peace Education relating to Human Rights and Fundamental Freedoms.",
            "limitations": "The indicator does not verify whether the national measures taken lead to desired changes in learning outcomes and does not assess learning outcomes directly. However, education policies, curricula, teacher education and student assessment, demonstrated in the indicator, are key intermediate outcomes of national commitment and effort to effectively implement GCED and ESD and to provide a conducive learning environment."
        },
        "26": {
            "name": "Proportion of schools with access to: (a) electricity; (b) the Internet for pedagogical purposes; (c) computers for pedagogical purposes; (d) adapted infrastructure and materials for students with disabilities; (e) basic drinking water; (f) single-sex basic sanitation facilities; and (g) basic handwashing facilities (as per the WASH indicator definitions)",
            "description": "The indicator measures access in schools to key basic services and facilities necessary to ensure a safe and effective learning environment for all students.",
            "definition": "Percentage of schools by level of education (primary, lower secondary and upper secondary education) with access to the given facility or service. Electricity: Regularly and readily available sources of power (e.g. grid/mains connection, wind, water, solar and fuel-powered generator, etc.) that enable the adequate and sustainable use of ICT infrastructure for educational purposes. Internet for pedagogical purposes: Internet that is available for enhancing teaching and learning and is accessible by pupils. Internet is defined as a worldwide interconnected computer network, which provides pupils access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used (i.e. not assumed to be only via a computer and thus can also be accessed by mobile telephone, tablet, PDA, games machine, digital TV etc.). Access can be via a fixed narrowband, fixed broadband, or via mobile network. Computers for pedagogical use: Use of computers to support course delivery or independent teaching and learning needs. This may include activities using computers or the Internet to meet information needs for research purposes; develop presentations; perform hands-on exercises and experiments; share information; and participate in online discussion forums for educational purposes. A computer is a programmable electronic device that can store, retrieve and process data, as well as share information in a highly-structured manner. It performs high-speed mathematical or logical operations according to a set of instructions or algorithms. Computers include the following types: A desktop computer usually remains fixed in one place; normally the user is placed in front of it, behind the keyboard; A laptop computer is small enough to carry and usually enables the same tasks as a desktop computer; it includes notebooks and netbooks but does not include tablets and similar handheld devices; and A tablet (or similar handheld computer) is a computer that is integrated into a flat touch screen, operated by touching the screen rather than using a physical keyboard Adapted infrastructure is defined as any built environment related to education facilities that are accessible to all users, including those with different types of disability, to be able to gain access to use and exit from them. Accessibility includes ease of independent approach, entry, evacuation and/or use of a building and its services and facilities (such as water and sanitation), by all of the building's potential users with an assurance of individual health, safety and welfare during the course of those activities. Adapted materials include learning materials and assistive products that enable students and teachers with disabilities/functioning limitations  to access learning  and  to participate fully  in  the school environment. Accessible learning materials include textbooks, instructional materials, assessments and other materials that are available and provided in appropriate formats such as audio, braille, sign language and simplified formats that can be used by students and teachers with disabilities/functioning limitations. Basic drinking water is defined as a functional improved drinking water source on or near the premises and water points accessible to all users during school hours. An improved drinking water source is a water delivery point that by the nature of its design protects the water from external contamination, particularly of fecal origin. Examples of improved drinking water facilities include piped water, protected wells, tubewells and boreholes, protected springs and rainwater, purchased bottled water and tanker‐ trucks. Unimproved water sources include unprotected wells and springs and surface water (e.g. rivers, lakes). Basic sanitation facilities are defined as functional improved sanitation facilities separated for males and females on or near the premises. Improved sanitation facilities include a pit latrine with slab, a ventilated improved pit latrine, a flush toilet, a pour‐flush toilet or a composting toilet. Unimproved facilities include a pit latrine without a slab, hanging toilets and bucket toilets. Basic handwashing facilities are defined as functional handwashing facilities, with soap and water available to all girls and boys.",
            "formula": "",
            "interpretation": "A high value indicates that schools have good access to the relevant services and facilities. Ideally each school should have access to all these services and facilities.",
            "source": "Administrative data from schools and other providers of education or training.",
            "limitations": "The indicator measures the existence in schools of the given service or facility but not its quality or operational state."
        }
    },
    "variations": {
        "5-a": "Número de años de educación preescolar gratuita garantizada en los marcos legales",
        "5-b": "Número de años de educación preescolar obligatoria garantizada en los marcos legales",
        "6-a": "Proporción de niños, niñas y adolescentes en los grados 2/3; han alcanzado al menos un nivel mínimo de competencia en lectura, desglosada por sexo.",
        "6-b": "Proporción de niños, niñas y adolescentes en los grados 2/3; han alcanzado al menos un nivel mínimo de competencia en matemática, desglosada por sexo.",
        "7-a": "Proporción de niños, niñas y adolescentes en los grados que al final de la educación primaria; han alcanzado al menos un nivel mínimo de competencia en lectura, desglosada por sexo",
        "7-b": "Proporción de niños, niñas y adolescentes en los grados que al final de la educación primaria; han alcanzado al menos un nivel mínimo de competencia en matemáticas, desglosada por sexo",
        "7-c": "Proporción de adolescentes en secundaria baja que han alcanzado al menos un nivel mínimo de competencia en lectura, desglosada por sexo",
        "7-d": "Proporción de adolescentes en secundaria baja que han alcanzado al menos un nivel mínimo de competencia en matemáticas, desglosada por sexo",
        "9-a": "Tasa bruta de ingreso al último grado de primaria",
        "9-b": "Tasa bruta de ingreso al último grado de secundaria baja",
        "10-a": "Tasa de finalización de la educación primaria",
        "10-b": "Tasa de finalización de la secundaria baja",
        "10-c": "Tasa de finalización de la secundaria alta",
        "11-a": "Tasa de niños, niñas y adolescentes fuera de la escuela primaria, la secundaria baja y la secundaria alta",
        "11-b": "Tasa de niños, niñas y adolescentes fuera de la escuela primaria",
        "11-c": "Tasa de niños, niñas y adolescentes fuera de la secundaria baja",
        "11-d": "Tasa de adolescentes fuera de la secundaria alta",
        "12-a": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado de primaria que cursan",
        "12-b": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado de secundaria baja que cursan",
        "12-c": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado de secundaria alta que cursan",
        "13-a": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 1° grado",
        "13-b": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 2° grado",
        "13-c": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 3° grado",
        "13-d": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 4° grado",
        "13-e": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 5° grado",
        "13-f": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 6° grado",
        "13-g": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 7° grado",
        "13-h": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 8° grado",
        "13-i": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 9° grado",
        "13-j": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 10° grado",
        "13-k": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 11° grado",
        "14-a": "Porcentaje de niños, niñas y adolescentes que repiten el 1° grado escolar en el nivel primario (CINE 1)",
        "14-b": "Porcentaje de niños, niñas y adolescentes que repiten el 2° grado escolar en el nivel primario (CINE 1)",
        "14-c": "Porcentaje de niños, niñas y adolescentes que repiten el 3° grado escolar en el nivel primario (CINE 1)",
        "14-d": "Porcentaje de niños, niñas y adolescentes que repiten el 4° grado escolar en el nivel primario (CINE 1)",
        "14-e": "Porcentaje de niños, niñas y adolescentes que repiten el 5° grado escolar en el nivel primario (CINE 1)",
        "14-f": "Porcentaje de niños, niñas y adolescentes que repiten el 6° grado escolar en el nivel primario (CINE 1)",
        "15-a": "Número de años de educación primaria y secundaria gratuita garantizada en los marcos legales",
        "15-b": "Número de años de educación primaria y secundaria obligatoria garantizada en los marcos legales",
        "15-c": "Número de años de educación gratuita (todos los niveles) garantizada en los marcos legales",
        "15-d": "Número de años de educación obligatoria (todos los niveles) garantizada en los marcos legales",
        "19-a": "Tasa de alfabetización de jóvenes de 15 y 24",
        "19-b": "Tasa de alfabetización 15 años y más",
        "20-a": "Tasa de logros educativos de jóvenes y adultos por grupo de edad y nivel educativo (primaria o secundaria)",
        "20-b": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de ciclo corto terciario",
        "20-c": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de bachillerato universitario",
        "20-d": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de Maestría universitaria",
        "20-e": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de doctorado universitario",
        "22-a": "Gasto gubernamental en educación por estudiante de preprimaria",
        "22-b": "Gasto gubernamental en educación por estudiante de primaria",
        "22-c": "Gasto gubernamental en educación por estudiante de secundaria",
        "22-d": "Gasto gubernamental en educación terciaria por estudiante",
        "23-a": "Proporción de docentes certificados en la educación preescolar, desglosada por sexo",
        "23-b": "Proporción de docentes certificados en la educación primaria, desglosada por sexo",
        "23-c": "Proporción de docentes certificados en la educación secundaria baja, desglosada por sexo",
        "23-d": "Proporción de docentes certificados en la educación secundaria alta, desglosada por sexo",
        "23-e": "Proporción de docentes certificados en la educación secundaria en general, desglosada por sexo",
        "26-a": "Proporción de escuelas con acceso a electricidad",
        "26-b": "Proporción de escuelas con acceso a Internet con fines pedagógicos",
        "26-c": "Proporción de escuelas con acceso a computadoras con fines pedagógicos",
        "26-d": "Proporción de escuelas con acceso a suministro básico de agua potable",
        "26-e": "Proporción de escuelas con acceso a instalaciones de saneamiento básicas segregadas por sexo",
        "26-f": "Proporción de escuelas con acceso a instalaciones básicas para lavarse las manos"
    }
}