{
    "relatedIndicatorTitle": "Indicadores Relacionados",
    "indicatorTitle": "Indicadores Educativos",
    "copyright": "<a target='_blank' href='https://www.google.com/url?q=https://creativecommons.org/licenses/by-nc-sa/4.0/deed.es_ES'>Reconocimiento-NoComercial-Compartir Igual 4.0 Internacional</a>",
    "indicators": {
        "1": {
          "scale": 100,
          "name": "Proporción de niños menores de 5 años cuyo desarrollo se encuentra bien encauzado en cuanto a la salud, el aprendizaje y el bienestar psicosocial, desglosado por sexo",
          "metadata": {
            "title": "Proporción de niños menores de 5 años cuyo desarrollo se encuentra bien encauzado en cuanto a la salud, el aprendizaje y el bienestar psicosocial, desglosado por sexo",
            "purpose": ["Este indicador es una medida amplia sobre el desarrollo de los niños y su preparación para comenzar la escuela. Los datos disponibles para un seguimiento internacional son relevados a nivel individual mediante la encuesta MICS, son informados por las madres/cuidadores."],
            "definition": "El Índice de Desarrollo de la Primera Infancia (ECDI) de la Encuesta de Indicadores Múltiples (MICS) de UNICEF define actualmente este indicador como el porcentaje de niños de 36 a 59 meses que están en desarrollo en al menos tres de los siguientes cuatro dominios: (i) escritura y matemática, (ii) desarrollo físico, (iii) desarrollo socioemocional y (iv) Aprendizaje. La encuesta define si un niño está “bien encaminado” en su desarrollo en escritura y matemática si puede identificar al menos 10 letras del alfabeto, leer 4 simples palabras y reconocer y nombrar todos los números de 1 a 10. Un niño está “bien encaminado” en su desarrollo físico, si puede recoger objetos pequeños fácil y generalmente están lo suficientemente bien para jugar. Un niño está “bien encaminado” en su desarrollo socio-emocional, si es capaz de realizar actividades simples de manera independiente, llevarse bien con otros niños y no patear, morder o golpear otros niños o adultos de manera usual. Un niño está “bien encaminado” en el aprendizaje, si participa en cualquier tipo de aprendizaje organizado que incluye la educación de la primera infancia, jardín de infancia o cuidado comunitario.",
            "formula": ["PCDT_{3t4}=\\frac{CDT_{3t4}\\times 100}{P_{3t4}}"],
            "periodicity": "Variable según país",
            "formulaExplanation": [
              "PCDT_{3t4}",
              "CDT_{3t4}",
              "{P_{3t4}}"
            ],
            "formulaExplanationText": [
              "= percentage of children aged 3-4 years (36-59 months) who are developmentally on track in health, learning and psychosocial well-being",
              "= children aged 3-4 years (36-59 months) who are developmentally on track in health, learning and psychosocial well-being",
              "= population aged 3-4 years (36-59 months)"
            ],
            "method": [
              "El indicador se calcula como el porcentaje de niños de entre 36 y 59 meses de edad que demuestran niveles de desarrollo adecuados a su edad en las áreas evaluadas, tal como están definidas en la Encuesta de Indicadores Múltiples por Conglomerados (MICS)."
            ],
            "interpretation": "Un alto valor indica un gran número de niños pequeños que están preparados para comenzar la escuela primaria en las áreas de salud, aprendizaje y bienestar psicosocial.",
            "datasourceType": "La Encuesta de Indicadores Múltiples por Conglomerados (MICS), de UNICEF.",
            "limitationsAndComments": "Un mayor desarrollo metodológico será necesario para asegurar que la medida propuesta refleje un acuerdo común sobre la definición “bien encaminado” que esté alineada con los estándares nacionales, y sea relevante para los niños en todas las partes del mundo y que refleje adecuadamente “bien encaminado en su desarrollo” en todos los países. Lo anterior requiere patrones normativos de desarrollo, lo que no ha tenido lugar en la mayoría de países.",
            "licenseAndCopyrights": "<a target='_blank' href='https://creativecommons.org/licenses/by-nc-sa/4.0/'>Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0)</a>"
          }
        },
        "2": {
          "scale": 100,
          "name": "Tasa de participación en la enseñanza organizada un año antes de la edad oficial de ingreso en la educación primaria, desglosada por sexo",
          "metadata": {
            "title": "Tasa de participación en la enseñanza organiza da un año antes de la edad oficial de ingreso en la educación primaria, desglosada por sexo",
            "purpose": ["El indicador mide la exposición de los niños a las actividades de aprendizaje organizado durante el año anterior al ingreso a la escuela primaria."],
            "definition": ["Porcentaje de niños en el rango de edad determinado que participan en uno o más programas de aprendizaje organizado, incluyendo programas que ofrecen la combinación de educación y cuidado. Incluye la participación en educación de la primera infancia y en la educación primaria. El rango de edad varía según el país en función de la edad oficial de ingreso a la educación primaria. Un programa de aprendizaje organizado es aquel que consiste en un conjunto o secuencia coherente de actividades educativas diseñadas con la intención de lograr resultados de aprendizaje predeterminados o la realización de un conjunto específico de tareas educativas. Los programas de la primera infancia y de educación primaria son ejemplos de programas de aprendizaje organizados. La educación en la primera infancia y la educación primaria se definen en la revisión de 2011 de la Clasificación Internacional Normalizada de la Educación (CINE 2011). La educación en la primera infancia es típicamente diseñada con un enfoque holístico para apoyar el desarrollo temprano cognitivo, físico, social y emocional de los niños e introducir y para introducir a los niños en la instrucción organizada fuera del contexto familiar. La educación primaria ofrece actividades educativas y de aprendizaje diseñadas para desarrollar en los estudiantes habilidades básicas de lectura, escritura y matemáticas y establecer sólidas bases para el aprendizaje y la comprensión de las áreas fundamentales del conocimiento y el desarrollo personal. Se centra en el aprendizaje en el nivel básico de la complejidad con escasa especialización, si la hubiese. La edad oficial de ingreso a la primaria es la edad en que los niños se ven obligados a comenzar la enseñanza primaria, de acuerdo con la legislación o la política nacional."],
            "method": ["El número de niños del grupo de edad correspondiente que participa en un programa educativo organizado se expresa como un porcentaje del total de la población del mismo grupo de edad. Para el cálculo de este indicador, se utilizan estimaciones derivadas de las encuestas de hogar, donde se indaga la asistencia escolar a partir de preguntas directas al informante clave del hogar."],
            "formula": ["PROL_{0t1,AG(a-1)}=\\frac{E_{0t1,AG(a-1) }}{SAP_{AG(a-1)}}\\times 100"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "PROL_{0t1,AG(a-1)}",
              "E_{0t1,AG(a-1)}",
              "SAP_{AG(a-1)}"
            ],
            "formulaExplanationText": [
              "= tasa de participación en programas educativos un año antes respecto a la edad normativa de ingreso a, a la educación primaria",
              "= población que asiste a programas de educación de la primera infancia (nivel CINE 0), un año antes respecto a la edad normativa de ingreso a, a la educación primaria",
              "= población en edad escolar un año antes respecto a la edad normativa de ingreso a, a la educación primaria"
            ],
            "interpretation": ["Un alto valor del indicador muestra un alto grado de participación en programas educativos inmediatamente antes de la edad normativa de ingreso a la educación primaria."],
            "datasourceType": ["Encuestas de hogar"],
            "limitationsAndComments": "La participación en programas de aprendizaje en edades tempranas no es, en todos los países, a tiempo completo para todos los niños, de modo que la exposición a los ambientes educativos por fuera del hogar puede variar en intensidad. El indicador mide el porcentaje de niños que están expuestos a programas educativos, pero no la intensidad de los programas, que limita la posibilidad de realizar conclusiones en relación al grado de cumplimiento de este objetivo. Es necesario un desarrollo mayor para asegurar que la definición sobre programas educativos sea consistente a lo largo de diversas encuestas y esté definido en una manera que sea fácilmente comprensible por los respondientes, idealmente con información recolectada de manera complementaria en relación a la cantidad de tiempo que los niños pasan en esos programas educativos."
          }
        },
        "3": {
          "scale": 100,
          "name": "Tasa Neta de Cobertura de los Programas de Desarrollo Educacional de la Primera Infancia (CINE 01)",
          "metadata": {
            "title": "Tasa Neta de Cobertura de los Programas de Desarrollo Educacional de la Primera Infancia (CINE 01)",
            "purpose": ["El indicador mide la exposición de los niños a las actividades vinculadas al desarrollo educacional de la primera infancia entre los 45 días y los dos años de edad."],
            "definition": ["Matrícula total del grupo de edad correspondiente teóricamente a los Programas de Desarrollo Educacional de la Primera Infancia, expresado como porcentaje de los niños de la misma edad en la población total, incluyendo programas que ofrecen la combinación de educación y cuidado. El rango de edad considerado se define en la revisión de 2011 de la Clasificación Internacional Normalizada de la Educación (CINE 2011), donde se encuentra fijado entre los 45 días a los 2 años de edad. Los Programas de Desarrollo Educacional de la Primera Infancia comprenden un entorno de aprendizaje que es visualmente estimulante y verbalmente variado. Estos programas además promueven la autoexpresión con énfasis en la adquisición de lenguaje y su uso para lograr una comunicación significativa. Los niños tienen la oportunidad de participar en actividades lúdicas que les permiten desarrollar sus destrezas motoras y de coordinación a través de la interacción con el personal docente y bajo su supervisión. No se deben considerar los programas destinados solamente al cuidado del niño (cuidado, nutrición y salud)."],
            "method": ["El número de niños del grupo de edad correspondiente que participa en un Programas de Desarrollo Educacional de la Primera Infancia se expresa como un porcentaje del total de la población del mismo grupo de edad. Para el cálculo de este indicador, se utilizan estimaciones derivadas de las encuestas de hogar, donde se indaga la asistencia a partir de preguntas directas al informante clave del hogar."],
            "formula": ["NER_{01}=\\frac{E_{01,a}}{P_{01,a}}\\times 100"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "NER_{01}",
              "E_{01,a}",
              "P_{01,a}"
            ],
            "formulaExplanationText": [
              "= Tasa Neta de Cobertura a los Programas de Desarrollo Educacional de la Primera Infancia (CINE 01)",
              "= Población del grupo de edad a (45 días a 2 años) que asiste a Programas de Desarrollo Educacional de la Primera Infancia (CINE 01)",
              "= Población del grupo de edad a (45 días a 2 años)"
            ],
            "interpretation": ["Una elevada tasa neta de cobertura es indicativa de una buena cobertura de la población en estas edades. Su valor teórico máximo es 100%. Un aumento en el porcentaje refleja un progresivo mejoramiento de la cobertura de los Programas de Desarrollo de la Primera Infancia. Si el valor de la tasa neta de cobertura es inferior al 100%, su complemento, es decir, la diferencia entre éste y 100, entrega una medición de la proporción de niños y niñas no matriculados en estas ofertas."],
            "datasourceType": ["Encuestas de hogar de los países."],
            "limitationsAndComments": ["Se presentan en algunos países ciertas dificultades para poder alcanzar buena cobertura en la medición de las ofertas de primera infancia en algunos países, por la diversidad de rectorías que regulan esta oferta y la falta de criterios objetivos traducibles a datos sobre cómo reconocer aquellas específicamente educativas. La participación en programas de aprendizaje y desarrollo en edades tempranas no es, en todos los países, a tiempo completo para todos los niños, de modo que la exposición a los ambientes educativos por fuera del hogar puede variar en intensidad. Es necesario un desarrollo mayor para asegurar que la definición sobre programas educativos y/o de desarrollo de la primera infancia sea consistente a lo largo de diversas encuestas y esté definido en una manera que sea fácilmente comprensible por los respondientes, idealmente con información recolectada de manera complementaria en relación a la cantidad de tiempo que los niños pasan en esos programas."]
          }
        },
        "4": {
          "scale": 100,
          "name": "Tasa Neta de Cobertura de los Programas de Educación Pre-Primaria (CINE 02)",
          "metadata": {
            "title": "Tasa Neta de Cobertura de los Programas de Educación Pre-Primaria (CINE 02)",
            "purpose": ["El indicador mide la exposición de los niños a las actividades de aprendizaje organizado en Programas de Educación Pre-Primaria (CINE 02)."],
            "definition": ["Porcentaje de niños en el rango de edad determinado que participan en uno o más programas de Educación Pre-primaria, incluyendo programas que ofrecen la combinación de educación y cuidado. El rango de edad varía según el país en función de la edad oficial de ingreso a la educación primaria. La Educación Pre-primaria se define en la revisión de 2011 de la Clasificación Internacional Normalizada de la Educación (CINE 2011). Es típicamente diseñada con un enfoque holístico para apoyar el desarrollo temprano cognitivo, físico, social y emocional de los niños y para introducirlos en la instrucción organizada fuera del contexto familiar.  Comprende la interacción con pares y educadores, a través de la cual los niños aprenden a mejorar la utilización del lenguaje y sus habilidades sociales y comienzan a desarrollar sus destrezas de lógica y raciocinio y a articular sus procesos de reflexión. En este nivel se les expone por primera vez a conceptos alfabéticos y matemáticos. Asimismo, se promueve la exploración del mundo que los rodea y del entorno inmediato. Las actividades diseñadas para mejorar la motricidad gruesa (ejercicios, juegos, etc.) y otras actividades lúdicas supervisadas se pueden utilizar como oportunidades para promover el desarrollo de la interacción social, destrezas, autonomía y preparación para la escuela. Los programas de educación preprimaria se orientan a niños de entre los 3 años hasta un año antes de la edad oficial de ingreso a la primaria. La edad oficial de ingreso a la primaria es la edad en que los niños se ven obligados a comenzar la enseñanza primaria, de acuerdo con la legislación o la política nacional."],
            "method": ["El número de niños del grupo de edad correspondiente a Educación Pre-Primaria (CINE 02) que participa en un programa educativo organizado se expresa como un porcentaje del total de la población del mismo grupo de edad. Para el cálculo de este indicador, se utilizan estimaciones derivadas de las encuestas de hogar, donde se indaga la asistencia escolar a partir de preguntas directas al informante clave del hogar."],
            "formula": ["NER_{02}=\\frac{E_{02,a}}{P_{02,a}}\\times 100"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "NER_{02}",
              "E_{02,a}",
              "P_{02,a}",
              "a"
            ],
            "formulaExplanationText": [
              "= Tasa Neta de Cobertura a los Programas de Educación Pre-Primaria (CINE 02)",
              "= población del grupo de edad a que asiste a los Programas de Educación Pre-Primaria (CINE 02)",
              "= Población del grupo de edad a, que corresponde oficialmente a los Programas de Educación Pre-Primaria (CINE 02)",
              "= edad correspondiente oficialmente a los Programas de Educación Pre-Primaria (CINE 02)"
            ],
            "interpretation": ["Una elevada tasa neta de cobertura es indicativa de una buena cobertura de la población en estas edades. Su valor teórico máximo es 100%. Un aumento en el porcentaje refleja un progresivo mejoramiento de la cobertura de la Educación Pre-primaria. Si el valor de la tasa neta de cobertura es inferior al 100%, su complemento, es decir, la diferencia entre éste y 100, entrega una medición de la proporción de niños y niñas no matriculados en estas ofertas."],
            "datasourceType": ["Encuestas de hogar de los países"],
            "limitationsAndComments": ["Se presentan en algunos países ciertas dificultades para poder alcanzar buena cobertura en la medición de las ofertas de primera infancia en algunos países, por la diversidad de rectorías que regulan esta oferta y la falta de criterios objetivos traducibles a datos sobre cómo reconocer aquellas específicamente educativas. La participación en programas de aprendizaje y desarrollo en edades tempranas no es, en todos los países, a tiempo completo para todos los niños, de modo que la exposición a los ambientes educativos por fuera del hogar puede variar en intensidad. Es necesario un desarrollo mayor para asegurar que la definición sobre programas educativos sea consistente a lo largo de diversas encuestas y esté definido en una manera que sea fácilmente comprensible por los respondientes, idealmente con información recolectada de manera complementaria en relación a la cantidad de tiempo que los niños pasan en esos programas."]
          }
        },
        "5": {
          "scale": 20,
          "name": "Número de años de educación preescolar (a) gratuita, (b) obligatoria garantizada en los marcos legales",
            "metadata": {
            "title": "Número de años de educación preescolar (a) gratuita, (b) obligatoria garantizada en los marcos legales",
            "purpose": ["Mide el compromiso del gobierno para garantizar el derecho a la educación de niños y jóvenes."],
            "definition": ["Número de años de educación preprimaria a los que los niños tienen derecho legalmente, para los que no tienen que pagar matrícula, o son obligatorios (o ambos casos. Los países de la región cuentan con legislación que especifica las edades y el nivel de educación (por lo general educación preescolar o primaria) en la que los niños deben comenzar la escuela. Dicha legislación generalmente también especifica el número de años de educación garantizados o la edad a la que los jóvenes pueden dejar sus estudios o, en algunos casos, ambos. El número de años de educación preescolar a los que los niños tienen derecho legalmente debería ser idealmente el número de grados de educación preescolar que se espera que los niños hayan completado antes de ingresar a la educación primaria."],
            "method":["Se registra la cantidad de grados de educación preescolar que son gratuitos y aquellos que son obligatorios. Si se dispone de información de edades en lugar de grados, se resta a la edad de ingreso oficial a la escuela primaria la edad más baja de ingreso a preescolar. Si el resultado es 0 o negativo, no hay años de educación preescolar garantizados."],
            "formula": [],
            "formulaExplanation": [
              "AG_{02}",
              "AO_{02}"
            ],
            "periodicity": "Anual",
            "formulaExplanationText": [
              "= cantidad de años de educación preescolar gratuita.",
              "= cantidad de años de educación preescolar obligatoria."
            ],
            "interpretation": ["La existencia de una legislación nacional que garantiza el derecho a la educación en determinadas edades y / o grados demuestra el compromiso del gobierno de garantizar que los niños y jóvenes asistan a la escuela con regularidad. Mientras mayor sea el número de años de educación preescolar garantizados, mayor será la probabilidad de que los niños estén bien preparados para ingresar a la educación primaria en el momento apropiado."],
            "datasourceType": ["Legislación nacional y normas y estándares de educación formal sobre el acceso a la educación y, en particular, el derecho legal o la obligación de asistir a la escuela; y datos administrativos de los ministerios de educación sobre la estructura del sistema educativo."],
            "limitationsAndComments": ["La existencia de una legislación nacional no garantiza que los países se aseguren de que se aplique de manera efectiva y que los padres de familia se aseguren que sus hijos se beneficien de la oferta disponible."]
            }
        },
        "6": {
          "scale": 100,
          "name": "Proporción de niños, niñas y adolescentes en los grados 2/3; han alcanzado al menos un nivel mínimo de competencia en i) lectura y; ii) matemática, desglosada por sexo",
          "metadata": {
            "title": "Proporción de niños, niñas y adolescentes en los grados 2/3; han alcanzado al menos un nivel mínimo de competencia en i) lectura y; ii) matemática, desglosada por sexo",
            "purpose": ["El indicador es una medida directa de los resultados de aprendizaje alcanzados en las dos asignaturas en un grado de estudio intermedio de la educación primaria."],
            "definition": ["Porcentaje de niños y niñas en los grados 2/3 de la educación primaria que han alcanzado al menos el dominio mínimo requerido de (a) lectura y (b) matemáticas. El dominio mínimo requerido se define a partir de la utilización de los resultados de las evaluaciones ERCE, desarrolladas por el Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO), medido en relación con las escalas de desempeño propias de este instrumento. El nivel mínimo de competencia es el referente del conocimiento básico en un dominio (matemáticas o lectura) medido a través de evaluación de aprendizaje. Los estudios ERCE definen cuatro niveles de competencias, denominados I, II, III y IV. Los niveles II, III y IV son considerados como los niveles mínimos de competencia para cada área y etapa de educación."],
            "method":["El indicador es calculado como el porcentaje de niños y niñas que asisten a los grados 2 o 3 alcanzando/superando un cierto nivel de dominio predefinido en una asignatura dada."],
            "formula": ["MINPR3_{t,s}=\\frac{MINP3_{t,s}\\times 100}{E3_{t}}"],
            "periodicity": "Variable según país",
            "formulaExplanation": [
              "MINPR3_{t,s}",
              "MINP3_{t,s}",
              "E3_{t}",
              "s"
            ],
            "formulaExplanationText": [
              "= Proporción de niños y niñas en el 3er grado que han alcanzado al menos un nivel mínimo de competencia en el área s en el año t",
              "= Total de niños y niñas en el 3er grado que han alcanzado al menos un nivel mínimo de competencia en el área s en el año t",
              "= Total de estudiantes inscriptos en el 3er grado en el año t",
              "= área evaluada (lectura, matemática)"
            ],
            "interpretation": ["Los estudios ERCE definen que los estudiantes de 3er grado que obtienen en Lectura resultados por encima del Nivel I son aquellos que, en narraciones literarias, textos líricos, cartas, afiches noticias y textos instruccionales, muestran evidencia de ser capaces de: Localizar y relacionar información explícita (relaciones causales), repetida literalmente o mediante sinónimos, que se encuentra en el cuerpo de un texto, que debe ser distinguida de otras informaciones cercanas. Inferir información a partir de conexiones sugeridas por el texto (no necesariamente evidentes). Realizar relaciones que demuestran la comprensión del sentido global del texto (por ejemplo, distinguir el tema central), a partir de información explícita reconocida y reiterada en el texto. Reconocer el Descripción corta comunicativo de un texto no literario. Los estudiantes de 3er grado que obtienen resultados por encima del Nivel I en Matemática son aquellos que muestran evidencia de ser capaces de: Leer y escribir números naturales. Interpretar fracciones simples. Identificar unidades de medida o instrumentos más adecuados para medir atributos de un objeto conocido. Identificar posiciones relativas de objetos en mapas. Identificar elementos en figuras geométricas o representaciones planas de cuerpos geométricos. Extraer información entregada en tablas y gráficos"],
            "datasourceType": ["Estudio Regional Comparativo y Explicativo (ERCE). Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO)."],
            "limitationsAndComments": ["Siendo que los datos de muchas evaluaciones nacionales se encuentran actualmente disponibles, cada país define sus propios estándares, los que podrían no corresponder con los establecidos en el ERCE. Además, las evaluaciones son típicamente administradas dentro de los sistemas educativos, los indicadores disponibles cubren solamente a quienes están escolarizados y la proporción de la población objetivo podría variar de país en país. Extender las evaluaciones de competencias a niños y jóvenes que están fuera de la escuela requeriría encuestas de hogar."]
          }
        },
        "7": {
          "scale": 100,
          "name": "Proporción de niños, niñas y adolescentes en los grados que al final de la educación primaria; han alcanzado al menos un nivel mínimo de competencia en i) lectura y ii) matemáticas, desglosada por sexo",
          "metadata": {
            "title": "Proporción de niños, niñas y adolescentes en los grados que al final de la educación primaria; han alcanzado al menos un nivel mínimo de competencia en i) lectura y ii) matemáticas, desglosada por sexo",
            "purpose": ["El indicador es una medida directa de los resultados de aprendizaje alcanzados en las dos asignaturas al finalizar la educación primaria."],
            "definition": ["Porcentaje de niños y niñas que al final de la educación primaria han alcanzado al menos el dominio mínimo requerido de (a) lectura y (b) matemáticas. El dominio mínimo requerido se define a partir de la utilización de los resultados de las evaluaciones ERCE, desarrolladas por el Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO), medido en relación con escalas de desempeño. El nivel mínimo de competencia es el referente del conocimiento básico en un dominio (matemáticas o lectura) medido a través de evaluación de aprendizaje. Los estudios ERCE definen cuatro niveles de competencias, denominados I, II, III y IV. Los niveles II, III y IV son considerados como los niveles mínimos de competencia para cada área y etapa de educación."],
            "method":["El indicador es calculado como el porcentaje de niños y niñas que asisten al final de la educación primaria (grado 6) alcanzando/superando un cierto nivel de dominio predefinido en una asignatura dada."],
            "formula": ["MINPR6_{t,s}=\\frac{MINP6_{t,s}\\times 100}{E6_{t}}"],
            "periodicity": "Variable segun país y nivel educativo",
            "formulaExplanation": [
              "MINPR6_{t,s}",
              "MINP6_{t,s}",
              "E6_{t}",
              "s"
            ],
            "formulaExplanationText": [
              "= Proporción de niños y niñas en el 6to grado que han alcanzado al menos un nivel mínimo de competencia en el área s en el año t",
              "= Total de niños y niñas en el 6to grado que han alcanzado al menos un nivel mínimo de competencia en el área s en el año t",
              "= Total de estudiantes inscriptos en el 6to grado en el año t",
              "= área evaluada (lectura, matemática)"
            ],
            "interpretation": ["Los estudios ERCE definen que los estudiantes de 6to grado que obtienen en Lectura resultados por encima del Nivel I son aquellos que, en narraciones literarias (predominantemente), cartas, notas, noticias y relatos, muestran evidencia de ser capaces de:","<ul><li>Localizar y relacionar información explícita (relaciones causales y de se­cuencia temporal), repetida literalmente o mediante sinónimos (parafra­seada), que se encuentra predominantemente en el cuerpo del texto y que es necesario distinguir de otras informaciones que compiten con ella.</li><li>Inferir información a partir de conexiones sugeridas por el texto y apoya­das en el conocimiento de mundo.</li><li>Inferir el significado de palabras familiares a partir de las claves que entrega el texto.</li><li>Realizar relaciones que demuestran la comprensión del sentido global del tex­to, como distinguir el tema central, idea principal y las características principales de personajes, a partir de información explícita e implícita de los textos.</li><li>Reconocer funciones de textos discontinuos presentes en diversos textos.</li><li>Reconocer emisor, destinatario y Descripción corta comunicativo en diversos textos.</li><li>Relacionar dos textos, según sus características y la información que am­bos entregan.</li><li>Reemplazar conectores según su sentido en el texto.</li></ul>Los estudiantes de 6to grado que obtienen resultados por encima del Nivel I en Matemática son aquellos que muestran evidencia de ser capaces de:<ul><li>Resolver problemas simples que involucran números naturales, números decimales y fracciones y variaciones proporcionales.</li><li>Relacionar distintas vistas espaciales.</li><li>Determinar términos faltantes o continuar secuencias gráficas o numé­ricas.</li><li>Identificar ángulos agudos, rectos y obtusos, y resolver problemas sim­ples que involucran ángulos.</li><li>Determinar medidas de longitud o masa de objetos, mediante instrumen­tos graduados.</li><li>Calcular perímetros y áreas de polígonos.</li></ul>"],
            "datasourceType": ["Estudio Regional Comparativo y Explicativo (ERCE). Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (OREALC/UNESCO)."],
            "limitationsAndComments": ["Siendo que los datos de muchas evaluaciones nacionales se encuentran actualmente disponibles, cada país define sus propios estándares, los que podrían no corresponder con los establecidos en el ERCE. Además, las evaluaciones son típicamente administradas dentro de los sistemas educativos, los indicadores disponibles cubren solamente a quienes están escolarizados y la proporción de la población objetivo podría variar de país en país. Extender las evaluaciones de competencias a niños y jóvenes que están fuera de la escuela requeriría encuestas de hogar."]
          }
        },
        "8": {
          "scale": 100,
          "name": "Tasa neta de ingreso a primaria, secundaria baja y secundaria alta",
          "metadata": {
            "title": "Tasa neta de ingreso a primaria, secundaria baja y secundaria alta",
            "purpose": ["Muestra el nivel de acceso oportuno a los niveles primario, secundaria baja y secundaria alta, y de esta forma da cuenta en forma sintética de la capacidad del sistema educativo para garantizar el acceso a dichos niveles y el tránsito sin interrupciones.", "Nota: Para este indicador se cuenta solo con datos para el nivel educativo Primaria"],
            "definition": ["Número de alumnos matriculados por primera vez en el primer grado de un nivel educativo dado, que tienen la edad oficial de ingreso al mismo, expresado en porcentaje de la población de la misma edad. Se calcula para el nivel primario, secundaria baja y alta.La edad oficial de ingreso a cada nivel educativo es la edad en que los niños, niñas y adolescentes deberían comenzar el mismo, de acuerdo con la legislación o la política nacional. La edad de ingreso a secundaria baja y alta está determinada por la edad de ingreso a la primaria y la duración de cada nivel educativo en años."],
            "method":["Dividir la cantidad de estudiantes matriculados que pertenecen a la edad oficial para ingresar a un nivel de educación determinado por la población para el mismo grupo de edad y multiplicar el resultado por 100."],
            "formula": ["{NIR_{n}}^{t}=\\frac{N_{a,n}^t\\times 100}{P_{a,n}^t}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "{NIR_{n}}^{t}",
              "N_{a,n}^t",
              "P_{a,n}^t",
              "n"
            ],
            "formulaExplanationText": [
              "= Tasa Neta de ingreso en el año escolar t para el nivel educativo n",
              "= Número de niños en edad oficial a de ingresar al nivel educativo n  que cursan por primera vez el primer grado, en el año escolar t",
              "= Población en edad oficial a de ingresar al nivel educativo n, en el año escolar t",
              "= primaria, secundaria baja, secundaria alta"
            ],
            "interpretation": ["Una elevada Tasa Neta de Ingreso denota en forma conjunta un alto grado de cobertura para la población en edad escolar oficial, y particularmente para el nivel secundario, un tránsito oportuno por el nivel educativo previo. El valor máximo teórico es 100%. Se puede considerar que las tendencias crecientes reflejan una mejor cobertura en el nivel de educación especificado. Cuando se compara la Tasa Neta de Ingreso con la Tasa Bruta, la diferencia entre las dos destaca la incidencia de la inscripción de menores de edad y mayores de edad."],
            "datasourceType": ["Datos administrativos de los Ministerios de Educación sobre matrícula por año de edad simple, censos de población y encuestas para estimaciones de población por edad simple (en caso de utilizar datos administrativos sobre matrícula)."],
            "limitationsAndComments": ["La comparación entre países puede verse afectada por variaciones en la duración de los niveles educativos en cantidad de años. Con respecto a la educación primaria y secundaria, pueden surgir dificultades al calcular una Tasa Neta de Ingreso que se aproxime al 100% si: (i) La fecha de referencia para ingresar a cada nivel educativo no coincide con las fechas de nacimiento de toda la cohorte elegible para inscribirse en este nivel de educación; (ii) Una parte significativa de la población comienza el nivel educativo antes de la edad prescrita y, en consecuencia, termina antes. Aunque la Tasa Neta de Ingreso no puede exceder el 100%, se han obtenido valores superiores que reflejan inconsistencias en los datos de inscripción y / o población."]
          }
        },
        "9": {
          "scale": 100,
          "name": "Tasa bruta de ingreso al último grado (primaria y educación secundaria baja)",
          "metadata": {
            "title": "Tasa bruta de ingreso al último grado (primaria y educación secundaria baja)",
            "purpose": ["Esta es una medida aproximada de la finalización de la educación primaria. Refleja cómo las políticas de acceso y progresión a través de los primeros grados del nivel dado, y de los niveles educativos previos, impactan en el grado final. También indica la capacidad del sistema educativo para proporcionar la finalización del nivel para la población con la edad de ingreso prevista al último grado del nivel de educación dado.  Supone que los alumnos que ingresan al último grado por primera vez finalmente completarán el grado y, por lo tanto, el nivel de educación dado."],
            "definition": ["Número total de nuevos ingresantes en el último grado de educación primaria o educación secundaria baja, independientemente de su edad, expresado como un porcentaje de la población en la edad de ingreso prevista al último grado de educación primaria o educación secundaria baja.La edad de ingreso al último grado es la edad a la que los alumnos ingresarían al grado si hubieran comenzado la escuela a la edad oficial de inicio de la escuela primaria, si hubieran estudiado sin interrupciones, y hubieran progresado sin repetir ni saltarse un grado."],
            "method":["El número de nuevos ingresantes en el último grado del nivel de educación dado, independientemente de su edad. Se expresa como un porcentaje de la población con la edad de ingreso al último grado de ese nivel de educación."],
            "formula": ["GIRLG_{n}=\\frac{NE_{l,n}\\times 100}{P_{n,a}}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "GIRLG_{n}",
              "NE_{l,n}",
              "P_{n,a}",
              "n"
            ],
            "formulaExplanationText": [
              "= tasa bruta de ingreso al último grado l del nivel educativo n",
              "= nuevos ingresantes al último grado l del nivel educativo n",
              "= Población con la edad teórica a para el ingreso al último grado del nivel educativo n",
              "= primaria, secundaria baja, secundaria alta"
            ],
            "interpretation": ["Valores altos en la tasa indican un alto grado del nivel de finalización de la educación primaria o secundaria básica."],
            "datasourceType": ["Datos administrativos de los Ministerios de Educación sobre matrícula y repetidores o nuevos ingresantes por grado; censos de población y encuestas para estimaciones de población por edad simple (en caso de utilizar datos administrativos sobre matrícula)."],
            "limitationsAndComments": ["La comparación entre países puede verse afectada por variaciones en la duración de los niveles educativos en cantidad de años. Se trata de una medida bruta y por ello puede exceder el 100% si existen grandes cantidades de estudiantes que ingresaron precozmente o de manera tardía y/o han repetido grados previos del nivel primario.Comparado a la tasa de finalización, la tasa bruta de ingreso al último grado no indica cuántos niños completan el grado, sólo cuántos niños ingresan al mismo. Si los estudiantes del último grado dejan la escuela antes de completar el nivel, la tasa bruta de ingreso al último grado sobreestima la finalización de la educación primaria. El hecho de que la tasa bruta de ingreso pueda exceder 100% también dificulta la interpretación respecto de la tasa de conclusión."]
          }
        },
        "10": {
          "scale": 100,
          "name": "Tasa de finalización (primaria, educación secundaria baja y educación secundaria alta)",
          "metadata": {
            "title": "Tasa de finalización (primaria, educación secundaria baja y educación secundaria alta)",
            "purpose": ["La tasa de finalización indica cuántas personas en un determinado grupo de edad han completado la educación primaria, secundaria baja o secundaria alta. Indica cuántos niños y adolescentes ingresan a la escuela a tiempo y progresan a través del sistema educativo sin demoras excesivas."],
            "definition": ["El porcentaje de una cohorte de niños o jóvenes de edades comprendidas entre los 3 y 5 años por encima de la edad prevista para el último grado de cada nivel de educación, que hayan completado ese grado.La edad prevista para el último grado de cada nivel de educación es la edad a la que los alumnos entrarían en el grado si hubieran comenzado la escuela a la edad oficial de ingreso a la primaria, si hubieran estudiado a tiempo completo y si hubieran progresado sin repetir ni saltearse ningún grado."],
            "method":["El número de personas en el grupo de edad pertinente que han completado el último grado de un nivel dado de educación se expresa como un porcentaje de la población total del mismo grupo de edad."],
            "formula": ["CR_{n}=\\frac{EAP_{n,AG(a+3t5)}\\times 100}{PAG_{n,AG(a+3t5)}}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "CR_{n}",
              "EAP_{n,AG(a+3t5)}",
              "PAG_{n,AG(a+3t5)}",
              "n"
            ],
            "formulaExplanationText": [
              "= tasa de finalización para el nivel educativo n",
              "= población con edad entre 3 a 5 años superior a la edad teórica a para el ingreso al último grado del nivel educativo n, que completaron el nivel educativo n",
              "= población con una edad 3 a 5 años mayor que la edad teórica a para el ingreso al último grado del nivel educativo n",
              "= primaria, secundaria baja, secundaria alta"
            ],
            "interpretation": ["Una tasa de finalización cercana al 100% indica que todos o la mayoría de los niños y adolescentes han completado un nivel de educación dado en el momento en que son 3 a 5 años mayores que la edad oficial de ingreso en el último grado de ese nivel de educación.Una tasa de finalización baja indica un ingreso bajo o retrasado en un determinado nivel de educación, alta deserción escolar, alta repetición, finalización tardía o una combinación de estos factores.Para identificar las causas de las bajas tasas de finalización es necesario examinar otros indicadores, por ejemplo, la tasa de niños no escolarizados, la tasa bruta de ingreso al último grado y el porcentaje de niños con sobreedad.Cuando se desagrega por sexo, zona geográfica y otras características, este indicador puede identificar grupos poblacionales específicos que están excluidos de la educación."],
            "datasourceType": ["Los datos pueden obtenerse de censos de población y encuestas de hogares que recopilen datos sobre el nivel más alto de educación completado por los niños y los jóvenes en un hogar, por medio de una autodeclaración o de una declaración de otro miembro del hogar. En el primer caso, cada miembro del hogar por encima de una cierta edad reporta su propio nivel de logro educativo. En el último caso, una persona, habitualmente el jefe del hogar u otra persona de referencia, indica el grado más alto y/o nivel de educación completado de cada miembro del hogar. También se necesitan datos administrativos de los Ministerios de Educación sobre la estructura del sistema educativo (edades de ingreso y duraciones).Los censos de población también pueden ser una fuente de datos de logro educativo, pero se realizan con menos frecuencia que las encuestas de hogares, a menudo sólo una vez por década."],
            "limitationsAndComments": ["Los datos nacionales sobre el nivel de instrucción son habitualmente relevados e informados en referencia al sistema educativo nacional. La correspondencia entre las categorías de niveles educativos y el CINE, necesaria para el cálculo de la tasa de conclusión, no siempre es sencilla de construir, y puede causar discrepancias entre medidas en los datos nacionales e internacionales. El relevamiento de datos y correspondencia con el CINE son más difíciles en el caso de la secundaria alta respecto de la secundaria baja, debido a la variedad de servicios y programas educativos para el nivel de secundaria alta."]
          }
        },
        "11": {
          "scale": 20,
          "name": "Tasa de niños, niñas y adolescentes fuera de la escuela (primaria, educación secundaria baja y educación secundaria alta)",
          "metadata": {
            "title": "Tasa de niños, niñas y adolescentes fuera de la escuela (primaria, educación secundaria baja y educación secundaria alta)",
            "purpose": ["Identifica la magnitud de la población del grupo de edades correspondientes al nivel educativo dado que no están matriculados en la escuela, para poder identificarlos y poder implementar políticas apropiadas para asegurarse que tengan acceso a la educación."],
            "definition": ["Niños y jóvenes del grupo de edades correspondiente al nivel educativo dado que no se encuentran matriculados en primaria, secundaria o niveles educativos superiores. Los niños que se encuentran matriculados en la educación preprimaria son considerados fuera de la escuela.La <em>edad correspondiente</em> a cada nivel educativo es la edad en que los niños, niñas y adolescentes deberían estar asistiendo al mismo, de acuerdo con la legislación o la política nacional, considerando (a) <em>la edad oficial de ingreso</em> al nivel, y la duración de cada nivel educativo en años. La edad oficial de ingreso a cada nivel educativo es la edad en que los niños, niñas y adolescentes deberían comenzar el mismo."],
            "method":["El número de estudiantes con la edad teórica para el nivel educativo dado, matriculados en primaria, secundaria o niveles educativos superiores, se obtiene del total de la población de la misma edad. Para el cálculo de este indicador, se utilizan las estimaciones derivadas de las encuestas de hogar, donde asistencia y población se recogen al mismo tiempo."],
            "formula": ["OSR_{n}=\\frac{SAP_{n}-\\textstyle\\sum_{i=1}^8 E_{i,AGn}}{SAP_{n}}\\times 100"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "OSR_{n}",
              "SAP_{n}",
              "E_{i,AGn}",
              "n"
            ],
            "formulaExplanationText": [
              "= tasa de niños y jóvenes fuera de la escuela de la edad teórica para el nivel educativo n",
              "= población de la edad teórica para el nivel educativo n",
              "= Población que asiste al nivel educativo CINE i con la edad teórica para el nivel educativo n",
              "= primaria, secundaria baja, secundaria alta"
            ],
            "interpretation": ["A mayor número de niños y adolescentes fuera de la escuela, las mayores necesidades de focalizar en la mejora en el acceso a la educación. Algunos niños jamás han asistido o eventualmente se matricularán como ingresantes tardíos. Otros niños pudieron haberse matriculado en un inicio y luego abandonado la escuela antes de alcanzar la edad teórica para completar el nivel dado. Cuando se desagrega por sexo, área, y otras características, este indicador puede identificar a grupos de población excluida."],
            "datasourceType": ["Encuestas de hogar. Datos administrativos de los Ministerios de Educación sobre estructura del sistema educativo."],
            "limitationsAndComments": ["Los datos de encuestas de hogar donde las edades se informan al momento del relevamiento, y que son relevados cuando se encuentra ya avanzado el año escolar, pueden resultar en sobreestimaciones."]
          }
        },
        "12": {
          "scale": 100,
          "name": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado (primaria y educación secundaria baja)",
          "metadata": {
            "title": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado (primaria y educación secundaria baja)",
            "purpose": ["El indicador mide el progreso para garantizar que todas las niñas y niños completen un ciclo completo de educación primaria y secundaria de calidad y logren al menos niveles mínimos de competencia en lectura y matemáticas en cada nivel. Los niños pueden poseer edad mayor a un grado porque comenzaron la escuela tarde y / o han repetido uno o más grados anteriores."],
            "definition": ["Porcentaje de alumnos en cada nivel de educación (primaria y secundaria baja) que están al menos un año por encima de la edad prevista para su grado. La información se presenta desagregando aquellos que asisten con un año por encima de la edad prevista para el grado, y aquellos que asisten con dos o más años por encima de la edad prevista.", "La edad prevista para un grado es la edad a la que los alumnos ingresarían al grado si hubieran comenzado la escuela a la edad oficial de ingreso a la escuela primaria, hubieran estudiado a tiempo completo y hubieran progresado sin repetir ni saltarse una calificación."],
            "method":["La suma de los inscriptos en todos los grados en el nivel de educación dado que tienen uno o más años de edad respecto de aquella prevista para el grado dado. Se expresa como un porcentaje del total de inscriptos en el nivel de educación dado, separando a quienes tienen un año más respecto del grado, y quienes tienen dos o más años."],
            "formula": ["POAG_{n}=\\frac{\\textstyle\\sum_{i=1}^{dn}E_{n,g,AG,1+}}{E_{n}}\\times100"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "POAG_{n}",
              "POAG_{n,1}",
              "POAG_{n,2+}",
              "E_{n,g,AG,1+}",
              "E_{n,g,AG,1}",
              "E_{n,g,AG,2+}",
              "E_{n}",
              "d_{n}",
              "n"
            ],
            "formulaExplanationText": [
              "= Porcentaje de niños con uno o más años de edad respecto de la prevista para el grado en el nivel n de educación",
              "= Porcentaje de niños con un año de edad superior al previsto para el grado en el nivel n de educación",
              "= Porcentaje de niños con dos o más años de edad respecto de la prevista para el grado en el nivel n de educación",
              "= inscriptos en el grado g del nivel n de educación que tienen al menos un año más de la edad prevista para ese grado",
              "= inscriptos en el grado g del nivel n de educación que tienen un año más de la edad prevista para ese grado",
              "= inscriptos en el grado g del nivel n de educación que tienen al menos 2 años más de la edad prevista para ese grado",
              "= total de inscriptos en el nivel n de educación",
              "= duración (en años) del n de educación",
              "= primaria, secundaria baja"
            ],
            "interpretation": ["Un valor bajo de este indicador mostrará que la mayoría de los estudiantes comienzan la escuela a tiempo y progresan con bajos niveles de repetición de grado. La repetición excesiva y la progresión de estudiantes con más edad que la que requiere el grado deben ser desalentadas ya que ambas se asocian con bajos niveles de logro de aprendizaje de los estudiantes."],
            "datasourceType":["Datos administrativos de las escuelas sobre la inscripción por edad simple y grado; datos administrativos de los ministerios de educación sobre la estructura del sistema educativo."],
            "limitationsAndComments": ["Las inconsistencias entre la fecha de referencia para registro de la edad escolar y para establecer la edad de ingreso al nivel pueden dar lugar a estimaciones inexactas de este indicador."]
          }
        },
        "13": {
          "scale": 20,
          "name": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 1° a 6° grado; 7° a 12° grado",
          "metadata": {
            "title": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 1° a 6° grado; 7° a 12° grado",
            "purpose": ["Mide el fenómeno por el que los alumnos abandonan la escuela antes de finalizar el ciclo escolar, y su efecto en la eficiencia interna de los sistemas educativos. También representa uno de los indicadores clave para analizar el flujo de alumnos dentro del ciclo educativo."],
            "definition": ["Estudiantes matriculados en un grado escolar entre 1º a 6º grado o entre 7º a 12º grado en un año escolar dado, que abandonan antes de la finalización del ciclo escolar, expresados como porcentaje sobre el total de matriculados en ese mismo grado en ese año."],
            "method":["La tasa de deserción escolar se calcula restando a 100% la suma del porcentaje de estudiantes promovidos y el porcentaje de estudiantes no promovidos en un año escolar. "],
            "formula": ["ADR_{g}^t=\\frac{E_{g}^t-FE_{g}^t\\times100}{E_{g}^t}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "ADR_{g}^t",
              "E_{g}^t",
              "FE_{g}^t",
              "g"
            ],
            "formulaExplanationText": [
              "= Tasa de niños, niñas y adolescentes que abandonan el grado escolar g en el año escolar t",
              "= Número de alumnos matriculados en el grado g, en el año escolar t",
              "= Número de alumnos matriculados en el grado g al final del ciclo escolar iniciado en el año escolar t",
              "= rango de grados (1º a 6º, 7º a 12º)"
            ],
            "interpretation": ["Idealmente, la tasa de abandono escolar debería aproximarse a cero. Una alta tasa de abandono revela problemas de eficiencia interna del sistema educativo, expresado en la proporción de estudiantes que no logran sostener la permanencia durante un ciclo escolar. La comparación de tasas entre los distintos grados permite identificar aquellos que requieren mayor atención en términos de políticas."],
            "datasourceType": ["Registros, encuestas o censos escolares sobre matrícula y sobre condición normativa de finalización del ciclo escolar, por grado."],
            "limitationsAndComments": ["El indicador refleja un tipo particular de abandono, que es el que ocurre en el transcurso de un ciclo escolar, es decir, entre el primer y último día de clases. No considera a los estudiantes que abandonan entre la finalización de un ciclo escolar y el inicio de otro, por lo que su caracterización del problema es parcial. En ocasiones, estudiantes que abandonan durante el año vuelven a inscribirse en el ciclo escolar siguiente, por lo que este abandono puede ser temporal. El desarrollo que se manifiesta en la región en torno a la consolidación de sistemas nominales de registro de estudiantes permitiría construir indicadores más precisos de abandono escolar."]
          }
        },
        "14": {
          "scale": 20,
          "name": "Porcentaje de niños, niñas y adolescentes que repiten el grado escolar en el nivel primario (CINE 1)",
          "metadata": {
            "title": "Porcentaje de niños, niñas y adolescentes que repiten el grado escolar en el nivel primario (CINE 1)",
            "purpose": ["Mide los patrones y la incidencia de la repetición por grado, y dimensionar a través del mismo la eficiencia interna de los sistemas educativos."],
            "definition": ["Proporción de alumnos matriculados en los grados 1º a 6º durante un año escolar que estuvo matriculado en el mismo grado el año escolar anterior."],
            "method":["Dividir el número de alumnos que repiten un grado específico en una escuela determinada por el número de alumnos matriculados en el mismo grado en el mismo año escolar. Este indicador se puede calcular para todo el nivel dividiendo el número total de repetidores de todos los grados de un nivel educativo específico por la matrícula total de ese nivel y multiplicar el resultado por 100."],
            "formula": ["RR_{g}^t=\\frac{RR_{g}^{t+1}\\times100}{E_{g}^t}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "RR_{g}^t",
              "RR_{g}^{t+1}",
              "E_{g}^t",
              "g"
            ],
            "formulaExplanationText": [
              "= Tasa de repetición del grado g en el año escolar t",
              "= Número de alumnos matriculados en el grado g como repitentes, en el año escolar t+1",
              "= Número de alumnos matriculados en el grado g, en el año escolar t",
              "= rango de grados (1º a 6º)"
            ],
            "interpretation": ["Idealmente, la tasa de repetición debería aproximarse a cero. Las altas tasas de repetición revelan problemas de eficacia interna del sistema educativo y posiblemente reflejen un nivel de instrucción deficiente. La comparación de patrones entre los diversos grados puede identificar aquellos que presentan un mayor nivel de repetición y requieren, por lo tanto, un estudio más riguroso sobre las causas subyacentes y sus posibles soluciones."],
            "datasourceType": ["Registros, encuestas o censos escolares sobre matrícula y repetidores por grado."],
            "limitationsAndComments": ["En algunos casos, las bajas tasas de repetición sólo reflejan la existencia de prácticas o políticas de promoción automática. En ocasiones, las autoridades de educación pueden limitar el nivel y número máximo de repetidores como estrategia para enfrentar problemas asociados con una capacidad limitada de matriculación en ciertos grados y mejorar simultáneamente la eficiencia interna del sistema, así como el flujo de alumnos. Este indicador debe interpretarse con cautela particularmente al momento de establecer comparaciones internacionales entre sistemas educativos."]
          }
        },
        "15": {
          "scale": 20,
          "name": "Número de años de educación primaria y secundaria (a) gratuita, (b) obligatoria garantizada en los marcos legales",
          "metadata": {
            "title": "Número de años de educación primaria y secundaria (a) gratuita, (b) obligatoria garantizada en los marcos legales",
            "purpose": ["Mide el compromiso de los gobiernos en garantizar el derecho a la educación de los niños y jóvenes."],
            "definition": ["Número de años de educación primaria y secundaria a los que los niños y jóvenes tienen legítimo derecho que son gratuitos u obligatorios, o ambos.La mayoría de los países cuenta con legislación que especifica acerca de las edades y el nivel de educación (por lo general educación preescolar o primaria) en la que los niños deben comenzar la escuela. Dicha legislación también especifica ya sea el número de años de educación que están garantizados o la edad en la cual los jóvenes deberían completar su educación o, en algunos casos, ambos.","El <em>número</em> de años de educación primaria y secundaria que los niños legalmente tienen derecho a recibir debería idealmente ser el número de grados de educación primaria y secundaria que se espera que los jóvenes hayan completado antes de alcanzar la edad legal para dejar la escuela. Los años de educación preprimaria cubiertos por el derecho legal deberían ser excluidos de este indicador."],
            "method":["Registrar el número de grados de educación primaria y secundaria que están garantizados. En caso de utilizar edades en lugar de grados, a la edad superior se le debe restar la edad inferior si se trata de una edad en la que el niño debiera estar en la escuela primaria, o bien restar la edad normativa de ingreso a la escuela primaria. Si la edad superior es aquella en la cual se inicia el último año de educación gratuita u obligatoria, será necesario agregar 1 al resultado."],
            "periodicity": "Anual",
            "formula": [],
            "formulaExplanation": [
              "YY_{123}",
              "YY_{123}"
            ],
            "formulaExplanationText": [
              "= número de años de educación primaria y secundaria gratuita ",
              "= número de años de educación primaria y secundaria obligatoria "
            ],
            "interpretation": ["La existencia de legislación nacional que garantice el derecho a la educación a determinadas edades y/o grados demuestra que el gobierno está comprometido con asegurar que los niños y jóvenes asistan a la escuela de manera regular. A mayor número de años garantizados, mayores probabilidades de que un niño o joven permanezca en la escuela por un período más extendido y tenga la oportunidad de adquirir las destrezas y competencias necesarias de cada nivel educativo."],
            "datasourceType": ["Legislación nacional, estándares educativos, normas sobre acceso a la escolaridad y, en particular, el derecho legal o la obligación de asistir a la escuela, y datos administrativos de los Ministerios de Educación sobre estructura del sistema educativo."],
            "limitationsAndComments": ["La existencia de legislación nacional no garantiza que los países aseguren que la misma sea efectivamente implementada y que los padres estén realmente asegurando que sus hijos se beneficien de este servicio disponible."]
          }
        },
        "16": {
          "scale": 20,
          "name": "Tasa de participación de los jóvenes y adultos en la educación y capacitación formal y no formal, desglosada por sexo",
          "metadata": {
            "title": "Tasa de participación de los jóvenes y adultos en la educación y capacitación formal y no formal, desglosada por sexo",
            "purpose": ["Muestra el nivel de la participación de los jóvenes y adultos en programas y formación de todos los tipos."],
            "definition": ["Porcentaje de jóvenes y adultos de un grupo de edad dado (por ejemplo 15 a 24 años de edad, 25-64 años, etc.) participando en programas de educación y formación, formal o no formal, en un momento determinado.La educación y formación formal se define como la educación que imparte el sistema de escuelas, colegios, universidades y otras instituciones de educación formal que usualmente constituyen una “escalera” continua de educación a tiempo completo para niños y jóvenes, por lo general a partir de la edad de 5 a 7 y continua hasta los 20 o 25 años de edad. En algunos países, en las etapas superiores de esta escalera están los programas organizados de empleo a tiempo parcial y la participación en el sistema escolar y universitario regular a tiempo parcial.La educación y la formación no formal se definen como cualquier actividad de aprendizaje organizada y sostenida que no se corresponde exactamente con la definición anterior de educación formal. La educación no formal puede tener lugar tanto dentro como fuera de las instituciones educativas y atender a personas de todas las edades. En función de los contextos nacionales, puede abarcar programas educativos para impartir a los adultos alfabetización, habilidades para la vida, capacitación laboral y cultura general."],
            "method":["El número de personas de grupos de edad seleccionados que asiste a programas de educación y formación, formal o no formal, es expresado como el porcentaje de la población de la misma edad."],
            "formula": ["PR_{AGi}=\\frac{E_{AGi}\\times100}{P_{AGi}}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "PR_{AGi}",
              "E_{AGi}",
              "P_{AGi}",
              "i"
            ],
            "formulaExplanationText": [
              "= tasa de participación de la población en el grupo de población i en educación y formación formal y no formal",
              "= Matrícula del grupo de edad i en programas de educación y formación formal y no formal",
              "= población del grupo de edad i",
              "= Grupo de edad definido en rangos (15 a 24, 15 y más, 25 a 64, etc.)"
            ],
            "interpretation": ["Un alto valor indica un alto nivel de participación de la población del grupo de edad correspondiente en programas de educación y formación formal y no formal."],
            "datasourceType": ["Datos de encuestas de hogar sobre matrícula en programas de educación y formación formal y no formal, por año de edad simple. Idealmente, podría incluir el detalle del tipo de programa de educación o formación."],
            "limitationsAndComments": ["Los programas de educación y formación formal y no formal pueden ser ofrecidos en una variedad de establecimientos, incluidas las escuelas y universidades, sitios de trabajo y otros, y pueden tener una variedad de duraciones. Las tasas de participación no captan la intensidad o calidad de la provisión ni los resultados de los programas en oferta. La mayoría de los países no cuenta con información suficiente para distinguir educación formal y no formal."]
          }
        },
        "17": {
          "scale": 100,
          "name": "Tasa bruta de matriculación en la educación terciaria, desglosada por sexo",
          "metadata": {
            "title": "Tasa bruta de matriculación en la educación terciaria, desglosada por sexo",
            "purpose": ["Muestra el nivel general de participación en determinado nivel educativo."],
            "definition": ["Matrícula total en educación terciaria, independientemente de su edad, expresada como el porcentaje de población en el grupo quinquenal de edad inmediatamente mayor a la educación secundaria alta."],
            "method":["El número de población que asiste a educación terciaria está expresado como el porcentaje del grupo quinquenal de edad inmediatamente mayor a la educación secundaria alta."],
            "formula": ["GER_{5678}=\\frac{E_{5678}\\times100}{SAP_{5678,a}}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "GER_{5678}",
              "E_{5678}",
              "SAP_{5678,a}"
            ],
            "formulaExplanationText": [
              "= tasa bruta de matrícula en educación terciaria (niveles CINE 5, 6, 7 y 8)",
              "= población que asiste a educación terciaria (niveles CINE 5, 6, 7 y 8)",
              "= Población de la edad teórica a para asistir a educación terciaria (niveles CINE 5, 6, 7 y 8)"
            ],
            "interpretation": ["Un alto valor del indicador muestra un alto grado de participación en educación terciaria por parte de estudiantes de todas las edades."],
            "datasourceType": ["Datos de encuestas de hogar sobre matrícula y población; datos administrativos de los Ministerios de Educación sobre estructura de la educación secundaria alta."],
            "limitationsAndComments": ["La tasa bruta de matrícula es una medida amplia de la participación en educación terciaria y no toma en cuenta las diferencias de duración de los programas entre países o entre distintos niveles educativos y áreas de estudio. Está hasta cierto punto estandarizada al medirse en relación a un grupo quinquenal de edad en todos los países, pero puede subestimar la participación especialmente en países con provisión de servicios educativos del nivel terciario poco desarrollados, o aquellos donde la provisión está limitada a los primeros programas terciarios (generalmente más cortos que 5 años de duración).","La relación entre la matrícula y la población no es directa, por lo que no debe interpretarse directamente como cobertura. Se identifican en los países desafíos y limitaciones para construir este indicador a partir de registros administrativos, a causa de debilidades de cobertura de algunos sistemas de registro y/o con potencial solapamiento de poblaciones que ocasionaría un doble registro. Para los países cuyas fuentes de datos lo permitan, es posible utilizar registros administrativos para desagregar no universitario /universitario, niveles CINE, campos de educación y capacitación, etc."]
          }
        },
        "18": {
          "scale": 20,
          "name": "Tasa neta de matriculación en la educación terciaria, desglosada por sexo.",
          "metadata": {
            "title": "Tasa neta de matriculación en la educación terciaria, desglosada por sexo.",
            "purpose": ["Muestra el alcance de la cobertura del nivel terciario para la población de un determinado grupo de edad: los jóvenes pertenecientes al grupo quinquenal de edad inmediatamente mayor a la educación secundaria alta."],
            "definition": ["Número total de estudiantes en el grupo quinquenal de edad inmediatamente mayor a la educación secundaria alta, expresado como un porcentaje de la población total en ese grupo de edad."],
            "method":["El número de población del grupo quinquenal de edad inmediatamente mayor a la educación secundaria alta que asiste a la educación terciaria, expresado como el porcentaje de la población de ese mismo grupo de edad."],
            "formula": ["NER_{5678}=\\frac{E_{5678}}{SAP_{5678,a}}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "NER_{5678}",
              "E_{5678}",
              "SAP_{5678,a}"
            ],
            "formulaExplanationText": [
              "= tasa neta de matrícula en educación terciaria (niveles CINE 5, 6, 7 y 8)",
              "= población en el grupo quinquenal de edad a inmediatamente mayor a la educación secundaria alta que se encuentra asistiendo a educación terciaria (niveles CINE 5, 6, 7 y 8)",
              "= Población en el grupo quinquenal de edad a inmediatamente mayor a la educación secundaria para asistir a educación terciaria (niveles CINE 5, 6, 7 y 8)"
            ],
            "interpretation": ["Un alto valor del indicador muestra un alto grado de participación en educación terciaria en la población con edad inmediatamente superior a la educación secundaria alta."],
            "datasourceType": ["Datos de encuestas de hogar sobre matrícula por edad simple y población; datos administrativos de los Ministerios de Educación sobre estructura de la educación secundaria alta."],
            "limitationsAndComments": ["La tasa neta de matrícula está hasta cierto punto estandarizada al medirse en relación a un grupo quinquenal de edad en todos los países, pero puede subestimar la participación especialmente en países con provisión de servicios educativos del nivel terciario poco desarrollados, o aquellos donde la provisión está limitada a los primeros programas terciarios (generalmente más cortos que 5 años de duración), o para la población que accede a la educación terciaria en edades superiores. Se identifican en los países desafíos y limitaciones para construir este indicador a partir de registros administrativos, a causa de debilidades de cobertura de algunos sistemas de registro y/o con potencial solapamiento de poblaciones que ocasionaría un doble registro. Para los países cuyas fuentes de datos lo permitan, es posible utilizar registros administrativos para desagregar no universitario /universitario, niveles CINE, campos de educación y capacitación, etc."]
          }
        },
        "19": {
          "scale": 100,
          "name": "Tasa de alfabetización de jóvenes y adultos",
          "metadata": {
            "title": "Tasa de alfabetización de jóvenes y adultos",
            "purpose": ["La tasa de alfabetización indica la proporción de una población dada que tiene un nivel mínimo de habilidades de lectura y escritura. Reflejar los resultados recientes del proceso de educación básica. Representa una medición resumida de la efectividad del sistema educativo."],
            "definition": ["Número de personas alfabetizadas, jóvenes (entre 15 y 24 años) y adultas (15 años y más), expresado en porcentaje de la población total de ese grupo de edad. Se considera que una persona está alfabetizada cuando puede leer, escribir y comprender un texto sencillo y corto sobre su vida cotidiana."],
            "method":["Dividir el número de personas alfabetizadas por el total de la población del mismo grupo de edad, y multiplicar el resultado por 100."],
            "formula": ["LIT_{AGi}^t=\\frac{L_{AGi}^t\\times100}{P_{AGi}^t}"],
            "periodicity": "Variable según país",
            "formulaExplanation": [
              "LIT_{AGi}^t",
              "L_{15-24}^t",
              "P_{15-24}^t",
              "i"
            ],
            "formulaExplanationText": [
              "= Tasa de Alfabetización de personas en el grupo de edad i en el año t",
              "= Población alfabetizada en el grupo de edad i en el año t",
              "= Población en el grupo de edad i en el año t",
              "= Grupo de edad definido en rangos (15 a 24, 15 y más)"
            ],
            "interpretation": ["La tasa de alfabetización mide la capacidad de leer y escribir una <em>declaración simple sobre la vida cotidiana</em> y, por lo tanto, es un indicador de la presencia o falta de habilidades mínimas de alfabetización en una población. Las tasas de alfabetización en o cerca del 100% indican que (casi) cada adulto o joven es capaz de leer y escribir, al menos a un nivel básico."],
            "datasourceType": ["Obtenidos principalmente de censos nacionales de población, encuestas de hogares y de la fuerza laboral. Los datos nacionales sobre alfabetización se recopilan en los países de la región a través de una declaración personal o familiar en las encuestas de hogares o en los censos de población que se basan en la pregunta ¿sabe leer y escribir?, aunque las preguntas formuladas en las encuestas pueden variar de un país a otro."],
            "limitationsAndComments": ["La tasa de alfabetización como se define aquí es un indicador binario: las personas son alfabetizadas (lo que significa que tienen al menos un mínimo de habilidades de lectura y escritura) o analfabetas. De hecho, hay un continuo de habilidades de alfabetización que no son capturadas por las tasas de alfabetización basadas en una división de la población en personas alfabetizadas y analfabetas. La tasa de alfabetización binaria tampoco transmite información sobre las habilidades de alfabetización funcional, es decir, la aplicación de la lectura y la escritura en la vida diaria. Por otra parte, los errores contenidos en la autodeclaración de alfabetismo pueden incidir en la confiabilidad de las estadísticas."]
          }
        },
        "20": {
          "scale": 100,
          "name": "Tasa de logros educativos de jóvenes y adultos por grupo de edad y nivel educativo",
          "metadata": {
            "title": "Tasa de logros educativos de jóvenes y adultos por grupo de edad y nivel educativo",
            "purpose": ["El logro educativo es una medida de capital humano de los individuos y de las naciones."],
            "definition": ["Los indicadores de logro expresan la distribución porcentual de la población de un cierto grupo de edad de acuerdo al máximo nivel educativo alcanzado. Este indicador se presenta habitualmente para grupos de edad de por lo menos 25 años y más, para poder asegurar que la mayoría de la población haya completado su educación. Los grupos de edades más jóvenes normalmente siguen matriculados en el sistema educativo. El indicador también se puede calcular exclusivamente para la población joven (de 15 a 24 años)."],
            "method":["El número de personas de un grupo de edad determinado que haya completado por lo menos el nivel de educación dado se expresa como un porcentaje del total de población del mismo grupo de edad, en la distribución de población por máximo nivel educativo, excluyendo a las personas sobre las que no se cuente con la información sobre su logro educativo."],
            "formula": ["EA_{nt8,AGi}=\\frac{EAP_{nt8,AGi}\\times100}{P_{AGi}}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "EA_{nt8,AGi}",
              "EAP_{nt8,AGi}",
              "P_{AGi}",
              "i"
            ],
            "formulaExplanationText": [
              "= porcentaje de la población del grupo de edad i que ha completado al menos el nivel educativo n, hasta el nivel CINE 8 inclusive (nivel doctoral).",
              "= población del grupo de edad i que ha completado al menos el nivel educativo n, hasta el nivel CINE 8 inclusive (nivel doctoral)",
              "= población del grupo de edad i, excluyendo a las personas sin datos sobre su logro educativo",
              "= Grupo de edad definido en rangos (15 a 24, 15 y más, 25 a 64, etc.)"
            ],
            "interpretation": ["Los mayores niveles de logro en la población son asociados con una mayor riqueza y crecimiento económico personal, de los hogares y nacional. A mayor nivel de logro de una persona, mayor será sus potenciales ingresos. También se supone que las personas con mayores logros también están mejor preparadas para tomar decisiones, por ejemplo, en lo relativo a su salud y al medio ambiente. Se asume entonces que altos niveles de logros en la población se correlacionan con el desarrollo sostenible."],
            "datasourceType": ["Censos de población y encuestas de hogar que relevan datos sobre el máximo nivel educativo alcanzado por los miembros del hogar, a partir de declaraciones propias o del referente del hogar. En el primer caso, cada miembro del hogar de más de cierta edad informa su propio logro educativo. En el último caso, una persona, habitualmente el jefe del hogar u otro referente del hogar, indica la máxima cualificación o nivel educativo completado de cada miembro del hogar.Las encuestas de población económicamente activa pueden servir como una fuente de datos en caso de que releven información para los grupos de edad relevantes."],
            "limitationsAndComments": ["Datos nacionales sobre logro educativo son relevados habitualmente y reportados en referencia al sistema educativo nacional. La correspondencia entre las categorías de niveles educativos y el CINE no siempre es sencilla y puede causar discrepancias entre medidas en los datos nacionales e internacionales.Los datos agregados suelen combinar información de diferentes niveles de logro, por ejemplo, unificando el porcentaje de población con educación primaria incompleta y completa en una única cifra en lugar de reportar los datos para cada nivel de logro por separado. Si los datos para los niveles n y n+1 están combinados, entonces es posible calcular el porcentaje de la población que ha completado al menos el nivel n+1, pero no el porcentaje de la población que ha completado el nivel n.Los datos sobre el título más alto obtenido no son muy comunes, debido a que la multitud de títulos que se pueden obtener en un país y en el extranjero hace que el relevamiento de datos sea difícil."]
          }
        },
        "21": {
          "scale": 100,
          "name": "Índices de paridad (mujeres/hombres, zonas rurales/urbanas, quintil superior/inferior de ingresos, y otras características, como la situación en materia de discapacidad, los pueblos indígenas y los efectos de conflictos, a medida que se disponga de datos) para todos los indicadores de esta lista que puedan desglosarse",
          "metadata": {
            "title": "Índices de paridad (mujeres/hombres, zonas rurales/urbanas, quintil superior/inferior de ingresos, y otras características, como la situación en materia de discapacidad, los pueblos indígenas y los efectos de conflictos, a medida que se disponga de datos) para todos los indicadores de esta lista que puedan desglosarse",
            "purpose": ["Mide el grado de disparidad general entre dos subpoblaciones de interés con respecto a un indicador dado."],
            "definition": ["Los índices de paridad necesitan de datos de grupos específicos de interés. Representan la relación entre el valor del indicador para dos grupo de población definidos por una característica. Por lo general, el grupo probablemente más desfavorecido es el numerador. El valor 1 indica la paridad entre los dos grupos."],
            "method":["El valor del indicador del grupo probablemente desfavorecido se divide por el valor del indicador de la otra subpoblación de interés."],
            "formula": ["DIP=\\frac{[Ind_{i}]_{d}\\times100}{[Ind_{i}]_{a}}"],
            "periodicity": "Variable según indicador y país",
            "formulaExplanation": [
              "DPI",
              "Ind_{i}",
              "d"
            ],
            "formulaExplanationText": [
              "= la dimensión (Sexo, Ingreso, Localización, etc.) del índice de Paridad",
              "= el indicador de Metas PEC 2017-2030 y ODS i para el cual es necesaria una medida de equidad",
              "= el grupo probablemente más desfavorecido (por ejemplo mujeres, más pobres, etc.)","a = el grupo probablemente favorecido (por ejemplo hombres, más ricos, etc.)"
            ],
            "interpretation": ["Cuanto más lejos se encuentre el indicador del valor 1, mayor es la disparidad entre los dos grupos."],
            "datasourceType": ["Las fuentes son las mismas de los indicadores analizados para esta meta."],
            "limitationsAndComments": ["El indicador no es simétrico alrededor de 1 pero una simple transformación puede hacerlo (invirtiendo las tasas brutas que excedan 1 y restándolas de 2). Este cambio facilita la interpretación."]
          }
        },
        "22": {
          "scale": 7000,
          "name": "Gasto gubernamental en educación por estudiante y por nivel educativo",
          "metadata": {
            "title": "Gasto gubernamental en educación por estudiante y por nivel educativo",
            "purpose": ["Este indicador refleja el tamaño de los recursos gubernamental invertidos en promedio por cada estudiante. Es útil considerar una base por estudiante para la comparación, ya sea entre niveles educativos, a lo largo del tiempo, o entre países. Expresar el indicador como un porcentaje del PBI per cápita, o en PPP$ también favorece la comparación entre países, y usar valores constantes cuando se analizan series temporales es indispensable para evaluar cómo los recursos reales (eliminando los efectos inflacionarios) están evolucionando a lo largo del tiempo."],
            "definition": ["Gasto total del gobierno (central, regional, municipal) para cierto nivel educativo (preprimaria, primaria, secundaria baja, secundaria alta, postsecundaria no terciaria, y terciaria) por estudiante matriculado en dicho nivel en un determinado año. Los resultados se expresarse en valores comparables, utilizando dos mediciones: como porcentaje del PBI per cápita y en PPP$ (constantes). A excepción que se proponga una desagregación adicional, este indicador considera el gasto de instituciones públicas y privadas en su conjunto."],
            "method":["El indicador se calcula dividiendo el gasto total del gobierno (central, regional, municipal) para un determinado nivel educativo (preprimaria, primaria, secundaria baja, secundaria alta, postsecundaria no terciaria, y terciaria), por el número de estudiantes matriculados en dicho nivel en determinado año, y de nuevo dividiéndolo (i) por el PBI per cápita y (ii) por el factor de conversión PPP$."],
            "formula": ["XGDPpc_{n}=\\frac{XE_{n}}{E_{n}\\times{GDP_{pc}}}","XPPPconst_{n}=\\frac{XE_{n}}{E_{n}\\times{PPPconst}}"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "XGDPpc_{n}",
              "XPPPconst_{n}",
              "XE_{n}",
              "E_{n}",
              "GDP_{pc}",
              "PPPconst"
            ],
            "formulaExplanationText": [
              "= gasto gubernamental en educación por estudiante en el nivel educativo n como porcentaje del PBI per cápita",
              "= gasto gubernamental en educación por estudiante en el nivel educativo n en PPP $ constante",
              "= gasto en el nivel educativo n",
              "= matrícula en el nivel n de educación",
              "= PBI per cápita",
              "= factor de conversión PPP $ constante"
            ],
            "interpretation": ["Cuando se considera como un porcentaje del PBI per cápita, un mayor valor indicaría una mayor prioridad otorgado por las autoridades a un nivel educativo específico. Cuando se considera en PPP$, el indicador puede mostrar la magnitud real de recursos invertidos en un estudiante. En la medida que el indicador es construido en una escala comparativa (es decir, para un estudiante, y en relación al PBI per cápita o utilizando una divisa común), puede ser comparado con otros niveles educativos, a lo largo del tiempo, o entre países."],
            "datasourceType": ["En el nivel nacional, los Ministerios de Finanzas y/o los sistemas de administración financiera de los Ministerios de Educación son la fuente del gasto educativo del gobierno, a pesar de que la desagregación por nivel muchas veces implique realizar estimaciones utilizando datos sobre estudiantes y/o docentes por nivel. Los datos sobre gasto por los ámbitos menores de gobierno pueden ser centralizados o relevados directamente de parte de las autoridades locales."],
            "limitationsAndComments": ["Cuando se produzca y difunda el indicador, se debe tener cuidado de que la diferencia entre gasto (o financiamiento final) y financiamiento (financiamiento inicial) sea comprendido por los usuarios. Por ejemplo, donde la transferencia de los donantes internacionales financia el presupuesto del Ministerio de Educación, sin que esos fondos se asignen a actividades específicas (por ejemplo, a través del apoyo presupuestario), el gasto lo realiza el Gobierno, pero la financiación proviene de fuentes internacionales."]
          }
        },
        "23": {
          "scale": 100,
          "name": "Proporción de docentes certificados en la educación: a) preescolar; b) primaria; c) secundaria baja y d) secundaria alta, desglosada por sexo",
          "metadata": {
            "title": "Proporción de docentes certificados en la educación: a) preescolar; b) primaria; c) secundaria baja y d) secundaria alta, desglosada por sexo",
            "purpose": ["Los docentes ocupan un lugar clave para garantizar la calidad de la educación. Idealmente todos los docentes deberían recibir una formación pedagógica adecuada, apropiada y relevante para enseñar en el nivel educativo dado y estar calificados académicamente en la/s asignatura/s que se espera que enseñe. Este indicador mide la proporción de la fuerza laboral docente que está académicamente calificada."],
            "definition": ["El porcentaje de docentes certificados por nivel educativo en que enseñan (preprimaria, primaria, secundaria baja y secundaria alta). Un docente certificado es aquel que ha cumplido los requisitos mínimos de formación docente (formación inicial o en servicio) para enseñar en un nivel específico de educación con acuerdo a la política o legislación nacional aplicable. Normalmente, estos requisitos incluyen conocimientos pedagógicos (principios y estrategias amplias de gestión y organización del aula que van más allá de las asignaturas que se enseñan, tales como enfoques, métodos y técnicas de enseñanza) y profesionales (conocimientos de instrumentos reglamentarios y otros marcos legales que rigen la profesión docente). Es posible que algunos programas también cubran conocimientos de contenidos (conocimientos del currículo y de la asignatura que se enseñará, así como el uso de materiales pertinentes)."],
            "method":["El número de docentes certificados en un nivel educativo se expresa como un porcentaje del total de los docentes en dicho nivel educativo."],
            "formula": ["PTT_{n}=\\frac{TT_{n}}{T_{n}}\\times100"],
            "periodicity": "Anual",
            "formulaExplanation": [
              "PTT_{n}",
              "TT_{n}",
              "T_{n}",
              "n"
            ],
            "formulaExplanationText": [
              "= porcentaje de docentes certificados en el nivel educativo n",
              "= docentes certificados en el nivel educativo n",
              "= total de docentes en el nivel educativo n",
              "= preprimaria, primaria, secundaria baja, secundaria alta o secundaria."
            ],
            "interpretation": ["Un alto valor indica que los estudiantes están siendo instruidos por docentes que están pedagógicamente calificados para enseñar."],
            "datasourceType": ["Datos administrativos de escuelas y otros centros de formación organizada."],
            "limitationsAndComments": ["La definición que considera el UIS para docente certificado considera los requisitos mínimos de formación docente en acuerdo a la política o legislación nacional aplicable. Es importante notar que estos requisitos nacionales mínimos de formación docente pueden variar ampliamente de país en país. Esta variabilidad entre países disminuye el uso del indicador para el monitoreo regional, porque sólo muestra el porcentaje alcanzando los estándares nacionales."]
          }
        },
        "24": {
          "scale": 20,
          "name": "Salario docente (cargo testigo) en relación con el valor de la línea de pobreza",
          "metadata": {
            "title": "Salario docente (cargo testigo) en relación con el valor de la línea de pobreza",
            "purpose": ["Permite brindar una aproximación a las condiciones laborales de los docentes, en comparación con una medida vinculada a las condiciones de vida de la población, y también contribuye a caracterizar el atractivo relativo de la profesión docente. El fundamento es que, si los salarios en la profesión docente son atractivos, es más probable que atraigan candidatos de calidad."],
            "definition": ["Salario bruto para un docente de nivel primario o secundario calificado en instituciones públicas (considerando un cargo testigo con ciertas características tipo), en relación con el valor de la canasta básica de pobreza tal como está definida en cada país.Para el cargo testigo con ciertas características tipo debe considerarse la información que sistematiza el Instituto de Estadística de la UNESCO. En los cuestionarios del organismo se cuenta con información sobre la remuneración docente anual reglamentaria (en moneda nacional) en las instituciones públicas, por nivel educativo de enseñanza utilizando dos cargos testigo: Docentes que inician su carrera y tienen el mínimo nivel de calificación, y docentes que inician su carrera y tienen el nivel típico de calificación.El nivel mínimo de calificación requerido para enseñar en un determinado nivel de la CINE se refiere a la duración mínima y tipo de formación requerida de acuerdo con las normas nacionales para los docentes que inician su carrera."," No incluye otros requisitos adicionales para convertirse en un docente con licencia en el sistema de escuelas públicas como los años de prueba.El nivel típico de calificación se refiere a las calificaciones y la formación que los docentes suelen tener para enseñar en un nivel de educación dado. Refiere a las calificaciones obtenidas por los docentes, además de su nivel educativo logrado, y puede incluir los requisitos que los docentes tienen que cumplir, de acuerdo con las normas nacionales, para llegar a ser plenamente calificado (por ejemplo, formación, experiencia práctica y/o demostración de sus competencias durante períodos de prueba, la conclusión de programas de inducción, la aprobación de concursos, etc.) y/o permanecer en la profesión docente (por ejemplo, participar en el desarrollo profesional).Para que cualquiera de estas características se considere como parte del nivel típico de calificación de los docentes, deben ser parte de los requisitos básicos a nivel nacional para acceder o permanecer en la profesión docente, o deben estar disponibles para todos los docentes sin exclusión, por ejemplo, concursos o actividades de desarrollo profesional que se apliquen o estén disponibles para todos los docentes sin excepción"],
            "method":["Una fórmula tipo del indicador se construiría a partir de la relación entre el salario bruto para un maestro calificado de nivel primario o secundario en instituciones públicas (considerando un cargo testigo con ciertas características tipo) en un momento dado de tiempo, dividido por el valor de la canasta básica de pobreza"],
            "periodicity": "Anual",
            "formula": ["ATS_{BBn}^t=\\frac{ATS_{n}^t}{BB_{t}}\\times100"],
            "formulaExplanation": [
              "ATS_{BBn}^t",
              "ATS_{n}^t",
              "BB_{t}",
              "n"
            ],
            "formulaExplanationText": [
              "= Salario medio de los docentes del nivel n en relación con el valor de la canasta básica de pobreza en un período t, considerando un cargo testigo con ciertas características tipo",
              "= Salario medio de los docentes del nivel n en un período t, considerando un cargo testigo con ciertas características tipo",
              "= Valor de la canasta básica de pobreza en un período t",
              "= primaria, secundaria"
            ],
            "interpretation": ["Si este indicador se presenta como un cociente o razón, el valor indicaría en qué proporción el salario docente es mayor a la canasta básica de pobreza. Un valor cercano a 1 daría cuenta de condiciones salariales básicas o mínimas.Suponiendo que el salario relativo es un factor motivador importante para reclutar maestros de calidad (y eso es un supuesto justo), un indicador con un valor alto podría considerarse un signo positivo para el reclutamiento de candidatos de calidad."],
            "datasourceType": ["A nivel nacional, las escalas salariales generalmente están disponibles en los ministerios de educación. Las oficinas nacionales de estadística suelen producir información regular sobre la canasta básica de pobreza."],
            "limitationsAndComments": ["La redacción exacta, la definición y el método de cálculo para este indicador deberán considerarse cuidadosamente y garantizar un equilibrio entre la facilidad de recopilación de datos, la comparabilidad y el vínculo lógico con el objetivo. Las Canastas Básicas de Alimentos de los países miembros del SICA, que se utilizan para el cálculo de la línea de pobreza, poseen una amplia heterogeneidad metodológica y procedimental en su construcción, lo que puede introducir sesgos en las comparaciones entre países."]
          }
        },
        "25": {
          "scale": 100,
          "name": "Grado en que i) la educación cívica mundial y ii) la educación para el desarrollo sostenible, incluida la igualdad entre los géneros y los derechos humanos, se incorporan en todos los niveles en: a) las políticas nacionales de educación, b) los planes de estudio, c) la formación del profesorado y d) la evaluación de los estudiantes",
          "metadata": {
            "title": "Grado en que i) la educación cívica mundial y ii) la educación para el desarrollo sostenible, incluida la igualdad entre los géneros y los derechos humanos, se incorporan en todos los niveles en: a) las políticas nacionales de educación, b) los planes de estudio, c) la formación del profesorado y d) la evaluación de los estudiantes",
            "purpose": ["El indicador aporta información importante sobre el nivel del compromiso nacional hacia el cumplimiento de esta meta (por ejemplo, si la voluntad/decisiones políticas y los recursos disponibles se traducen en políticas concretas, planes de estudio, evaluaciones) así como la calidad de los programas provistos. De alguna manera, permiten predecir la probabilidad de que los resultados esperados en el aprendizaje de los estudiantes sean alcanzados. Este indicador puede ser complementado con otros indicadores temáticos sobre GCED y ESD propuestos por UNESCO, que buscan evaluar los resultados de aprendizajes más directamente sobre los dominios cognitivo, socio-emocional y del comportamiento. El indicador podría ser utilizado para evaluar los aportes hacia los sistemas educativos formales como también no formales."],
            "definition": ["Este indicador focaliza en el grado en el que los países integran la educación para la ciudadanía mundial (GCED por sus siglas en inglés) y la educación para el desarrollo sostenible (ESD por sus siglas en inglés), incluyendo la educación sobre cambio climático, derechos humanos e igualdad de género en sus sistemas educativos, específicamente en políticas, planes de estudio, formación de los docentes y evaluaciones de estudiantes.Los indicadores van más allá del nivel de existencia o menciones sobre GCED y ESD en políticas, planes de estudio, formación de los docentes y las evaluaciones de estudiantes. Además, se considera la porción dada a la GCED y/o ESD en los planes de estudio en los diferentes niveles educativos. A su vez, también son evaluados a partir de una medida comparativa de la prioridad de GCED/ESD -como parte de una o más asignaturas- en relación a ciertos dominios de aprendizaje clave, tales como lectura y matemáticas.","El grado de la integración podría ser descripto en una escala multinivel, notando que con ello deba cubrirse las implementaciones existentes y previstas.La Educación para el Desarrollo Sostenible (ESD): permite a los estudiantes tomar decisiones informadas y acciones responsables para la integridad del medio ambiente, la viabilidad económica y una sociedad justa, para generaciones presentes y futuras, respetando la diversidad cultural. Se trata de la formación permanente, y es una parte integral de la educación de calidad.La Educación para la Ciudadanía Mundial (GCED): fomenta el respeto por todos, la construcción de un sentido de pertenencia a la humanidad común y ayudar a los alumnos a convertirse en ciudadanos globales responsables y activos. GCED tiene como objetivo empoderar a los alumnos a tomar un papel activo para enfrentar y resolver los problemas mundiales y para convertirse en contribuidores proactivos para un mundo más pacífico, tolerante, incluyente y seguro."],
            "method":["El método para informar este indicador se basa en una evaluación de reportes presentados por los países que describen cómo están integrando la educación para la ciudadanía mundial y la educación para un desarrollo sostenido en sus políticas y sistemas educativos, que se registra a través de la Consulta sobre la Implementación de las Recomendaciones de 1974, de la UNESCO."],
            "interpretation": ["Reconociendo las evidencias acerca de cómo la orientación normativa y la aplicación de la política, los planes de estudio, la formación de los docentes y la evaluación de los estudiantes funciona en realidad y qué impacto pueden tener, el progreso se interpreta en relación con la prioridad comparativa/ipsativa y el énfasis asignado a estas áreas a través del tiempo. Es decir, si (y de qué manera) la existencia, la frecuencia, la prioridad y el alcance de la implementación cambian de un relevamiento al siguiente."],
            "datasourceType": ["En referencia al mandato de la UNESCO sobre el monitoreo de la implementación de la Recomendación de 1974, un cuestionario de encuesta es enviado cada cuatro años a 195 Estados Miembros de la UNESCO. Este es un mecanismo establecido, en el que los países informan sistemáticamente a la UNESCO sobre el estado de la implementación de la Recomendación de 1974. El cuestionario de encuesta cubre los conceptos clave de la GCED y ESD, incluyendo educación sobre cambio climático, en áreas de política, planes de estudio, formación docente y evaluación de estudiantes."],
            "limitationsAndComments": ["El indicador no verifica si las medidas nacionales tomadas conducen a los cambios deseados en los resultados de aprendizaje, y no evalúa los resultados de aprendizaje directamente. Sin embargo, las políticas educativas, planes de estudio, formación docente y evaluación de estudiantes, como se demuestra en el indicador, son resultados intermedio clave sobre el compromiso y el esfuerzo nacional para implementar efectivamente las GCED y ESD y proveer un entorno conductivo para el aprendizaje."]
          }
        },
        "26": {
          "scale": 100,
          "name": "Proporción de escuelas con acceso a: a) electricidad; b) Internet con fines pedagógicos; c) computadoras con fines pedagógicos; d) suministro básico de agua potable; f) instalaciones de saneamiento básicas segregadas por sexo; y g) instalaciones básicas para lavarse las manos",
          "metadata": {
            "title": "Proporción de escuelas con acceso a: a) electricidad; b) Internet con fines pedagógicos; c) computadoras con fines pedagógicos; d) suministro básico de agua potable; f) instalaciones de saneamiento básicas segregadas por sexo; y g) instalaciones básicas para lavarse las manos",
            "purpose": ["El indicador mide el acceso en los establecimientos educativos a servicios básicos clave que necesarios para asegurar un ambiente seguro y efectivo para el aprendizaje de todos los estudiantes."],
            "definition": ["El porcentaje de establecimientos educativos por nivel educativo (primaria, secundaria baja y secundaria alta) que proporcionan el servicio dado.Electricidad: Se refiere a fuentes de energía accesibles fácilmente y con regularidad (por ejemplo, cajas o conexiones principales de electricidad, energía eólica, energía solar, y generador permanente de energía que funciona con combustible, etc.) que permiten un uso adecuado y sostenible de infraestructura de las TIC para Descripción cortas educativos.Internet con Descripción cortas pedagógicos: Internet que está disponible para fomentar la enseñanza y el aprendizaje y es accesible por los alumnos. Internet se define como una red de computadoras interconectados en todo el mundo, que proporciona acceso de los alumnos a una serie de servicios de comunicación incluyendo el World Wide Web, y permite el intercambio de archivos de correo electrónico, noticias, entretenimiento y datos, con independencia del dispositivo utilizado (es decir, no se supone que es sólo a través de un computador) y por lo tanto puede ser accesible mediante teléfono móvil, tableta, PDA, consola de juegos, TV digital, etc.).","El acceso puede ser a través de conexión de banda estrecha, banda ancha, o a través de red móvil.Computadoras con Descripción cortas pedagógicos: Se refiere al uso de computadoras para apoyar las clases que se imparten o las necesidades de enseñanza y aprendizaje. Esto puede incluir actividades que hacen uso de computadoras o Internet para subsanar las necesidades de información con Descripción cortas de investigación, desarrollo de presentaciones, realización de ejercicios prácticos y experimentos, para compartir información y para participar en foros de discusión en línea con Descripción cortas educativos. Una computadora es un dispositivo electrónico programable en el cual se puede guardar, extraer y procesar datos, como también a través del cual se puede compartir información en una manera altamente estructurada. Lleva a cabo operaciones matemáticas y lógicas a alta velocidad de acuerdo a un conjunto de instrucciones o algoritmos. Las computadoras incluyen los siguientes tipos:","<ul><li>Una computadora de escritorio por lo general permanece fija en un solo lugar; normalmente el usuario se coloca en frente de ella, detrás del teclado;</li><li>Una computadora portátil es lo suficientemente pequeña para transportar y por lo general permite ejecutar las mismas operaciones o tareas que una computadora de escritorio. Estas incluyen computadoras portátiles de peso ligero conocidas como notebooks y netbooks, pero no incluye las tabletas y los dispositivos de mano similares; y;</li><li>Una tableta (o computadora portátil de mano) es una computadora integrada en una pantalla táctil plana con la que se interactúa principalmente con los dedos o un estilete (pasivo o activo), sin necesidad de utilizar un teclado físico. </li></ul>","Agua potable: se define como una fuente de agua potable funcional en, o cerca de, el edificio escolar, y puntos de agua accesibles para todos los usuarios durante las horas escolares.Servicios sanitarios: se definen como las instalaciones sanitarias funcionales separados para varones y mujeres en o cerca del edificio escolar.Servicios básicos de lavado de manos: se definen como las instalaciones básicas para lavado de manos, con agua y jabón, disponible para todas las niñas y niños."],
            "method":["El número de establecimientos en un nivel educativo dado con acceso a los servicios correspondientes es expresado como un porcentaje sobre todas las escuelas en ese nivel educativo."],
            "formula": ["PS_{n,f}=\\frac{S_{n,f}}{S_{n}}\\times100"],
            "periodicity": "Variable según país",
            "formulaExplanation": [
              "PS_{n,f}",
              "S_{n,f}",
              "S_{n}",
              "n"
            ],
            "formulaExplanationText": [
              "= porcentaje de establecimientos educativos del nivel educativo n con acceso al servicio f",
              "= establecimientos del nivel educativo n con acceso al servicio f",
              "= número total de establecimientos educativos del nivel educativo n",
              "= preprimaria, primaria, secundaria baja, secundaria alta y secundaria"
            ],
            "interpretation": "Un alto valor indica que las escuelas tienen un buen acceso a los servicios correspondientes. Idealmente, todas las escuelas deberían tener acceso a estos servicios.",
            "datasourceType": "Datos administrativos de escuelas y otros proveedores de educación o formación.",
            "limitationsAndComments": "El indicador mide la existencia de determinados servicios en las escuelas, pero no es de su calidad o condición de funcionamiento."
          }
        }
    },
    "variations": {
        "5-a": "Número de años de educación preescolar gratuita garantizada en los marcos legales",
        "5-b": "Número de años de educación preescolar obligatoria garantizada en los marcos legales",
        "6-a": "Proporción de niños, niñas y adolescentes en los grados 2/3; han alcanzado al menos un nivel mínimo de competencia en lectura, desglosada por sexo.",
        "6-b": "Proporción de niños, niñas y adolescentes en los grados 2/3; han alcanzado al menos un nivel mínimo de competencia en matemática, desglosada por sexo.",
        "7-a": "Proporción de niños, niñas y adolescentes en los grados que al final de la educación primaria; han alcanzado al menos un nivel mínimo de competencia en lectura, desglosada por sexo",
        "7-b": "Proporción de niños, niñas y adolescentes en los grados que al final de la educación primaria; han alcanzado al menos un nivel mínimo de competencia en matemáticas, desglosada por sexo",
        "7-c": "Proporción de adolescentes en secundaria baja que han alcanzado al menos un nivel mínimo de competencia en lectura, desglosada por sexo",
        "7-d": "Proporción de adolescentes en secundaria baja que han alcanzado al menos un nivel mínimo de competencia en matemáticas, desglosada por sexo",
        "9-a": "Tasa bruta de ingreso al último grado de primaria",
        "9-b": "Tasa bruta de ingreso al último grado de secundaria baja",
        "10-a": "Tasa de finalización de la educación primaria",
        "10-b": "Tasa de finalización de la secundaria baja",
        "10-c": "Tasa de finalización de la secundaria alta",
        "11-a": "Tasa de niños, niñas y adolescentes fuera de la escuela primaria, la secundaria baja y la secundaria alta",
        "11-b": "Tasa de niños, niñas y adolescentes fuera de la escuela primaria",
        "11-c": "Tasa de niños, niñas y adolescentes fuera de la secundaria baja",
        "11-d": "Tasa de adolescentes fuera de la secundaria alta",
        "12-a": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado de primaria que cursan",
        "12-b": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado de secundaria baja que cursan",
        "12-c": "Porcentaje de niños, niñas y adolescentes que superan la edad para el grado de secundaria alta que cursan",
        "13-a": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 1° grado",
        "13-b": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 2° grado",
        "13-c": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 3° grado",
        "13-d": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 4° grado",
        "13-e": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 5° grado",
        "13-f": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 6° grado",
        "13-g": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 7° grado",
        "13-h": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 8° grado",
        "13-i": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 9° grado",
        "13-j": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 10° grado",
        "13-k": "Tasa de niños, niñas y adolescentes que abandonan el grado escolar: 11° grado",
        "14-a": "Porcentaje de niños, niñas y adolescentes que repiten el 1° grado escolar en el nivel primario (CINE 1)",
        "14-b": "Porcentaje de niños, niñas y adolescentes que repiten el 2° grado escolar en el nivel primario (CINE 1)",
        "14-c": "Porcentaje de niños, niñas y adolescentes que repiten el 3° grado escolar en el nivel primario (CINE 1)",
        "14-d": "Porcentaje de niños, niñas y adolescentes que repiten el 4° grado escolar en el nivel primario (CINE 1)",
        "14-e": "Porcentaje de niños, niñas y adolescentes que repiten el 5° grado escolar en el nivel primario (CINE 1)",
        "14-f": "Porcentaje de niños, niñas y adolescentes que repiten el 6° grado escolar en el nivel primario (CINE 1)",
        "15-a": "Número de años de educación primaria y secundaria gratuita garantizada en los marcos legales",
        "15-b": "Número de años de educación primaria y secundaria obligatoria garantizada en los marcos legales",
        "15-c": "Número de años de educación gratuita (todos los niveles) garantizada en los marcos legales",
        "15-d": "Número de años de educación obligatoria (todos los niveles) garantizada en los marcos legales",
        "19-a": "Tasa de alfabetización de jóvenes de 15 y 24",
        "19-b": "Tasa de alfabetización 15 años y más",
        "20-a": "Tasa de logros educativos de jóvenes y adultos por grupo de edad y nivel educativo (primaria o secundaria)",
        "20-b": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de ciclo corto terciario",
        "20-c": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de bachillerato universitario",
        "20-d": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de Maestría universitaria",
        "20-e": "Tasa de logros educativos de jóvenes y adultos de 25 años y más a nivel de doctorado universitario",
        "22-a": "Gasto gubernamental en educación por estudiante de preprimaria",
        "22-b": "Gasto gubernamental en educación por estudiante de primaria",
        "22-c": "Gasto gubernamental en educación por estudiante de secundaria",
        "22-d": "Gasto gubernamental en educación terciaria por estudiante",
        "23-a": "Proporción de docentes certificados en la educación preescolar, desglosada por sexo",
        "23-b": "Proporción de docentes certificados en la educación primaria, desglosada por sexo",
        "23-c": "Proporción de docentes certificados en la educación secundaria baja, desglosada por sexo",
        "23-d": "Proporción de docentes certificados en la educación secundaria alta, desglosada por sexo",
        "23-e": "Proporción de docentes certificados en la educación secundaria en general, desglosada por sexo",
        "26-a": "Proporción de escuelas con acceso a electricidad",
        "26-b": "Proporción de escuelas con acceso a Internet con fines pedagógicos",
        "26-c": "Proporción de escuelas con acceso a computadoras con fines pedagógicos",
        "26-d": "Proporción de escuelas con acceso a suministro básico de agua potable",
        "26-e": "Proporción de escuelas con acceso a instalaciones de saneamiento básicas segregadas por sexo",
        "26-f": "Proporción de escuelas con acceso a instalaciones básicas para lavarse las manos"
    }
}
