{
  "title": "EQUIPO RESPONSABLE",
  "email": "correo electrónico",
  "p1": "La presente Serie de Indicadores fue desarrollada bajo la conducción de la Secretaría General de la CECC/SICA con el aporte de UNICEF y el valiosa coordinación técnica por parte del Instituto de Estadísticas de la UNESCO de UNESCO.",
  "p2": "El apoyo del equipo de gestión de la CECC/SICA ha sido un soporte a lo largo del proceso, en particular con las tareas técnicas de la señora Raquel Núñez Elizondo y la coordinación de la señora Anny González y el señor Carlos Staff Sánchez como Secretario Ejecutivo de la CECC/SICA.",
  "p3": "El equipo del Instituto de Estadísticas de la UNESCO es coordinado en los aspectos técnicos e institucionales por el señor Juan Cruz Perusia, quien estuvo a cargo de la definición de los indicadores.",
  "p4": "La información estadística es provista al UIS por equipos técnicos de las áreas de estadística de los Ministerios de Educación de los países miembros de la CECC/SICA.",
  "p5": "El diseño y desarrollo de la Plataforma Informática estuvo a cargo de El Domo Comunicación.",
  "p6": "",
  "policyAndPlanningUnit": "Unidad de Políticas y Planificación",
  "institutionalPlanningDirectorateStatisticalAnalysisDepartment":"Dirección de Planificación Institucional - Departamento de Análisis Estadístico",
  "planningDirectorateStatisticsDepartment" : "Dirección de Planeamiento - Departamento de Estadística",
  "educationalPlanningDirectorateStatisticsDepartment": "Dirección de Planificación Educativa - Departamento de Estadística",
  "managementPlanningAndEvaluationUnitInfotechnologyUnit": "Unidad de Planeamiento y Evaluación de la Gestión - Unidad de Infotecnología",
  "generalPlanningDirectorateStatisticsDirectorate": "Dirección General de Planificación - Dirección de Estadística",
  "nationalDirectorateOfEducationalPlanningStatisticsDepartment": "Dirección Nacional de Planeamiento Educativo. Departamento de Estadística",
  "officeOfEducationalPlanningAndDevelopmentDepartmentOfStatistics": "Oficina de Planificación y Desarrollo Educativo - Departamento de Estadística",
  "contact": "contacto"
}
