{
  "title": "EQUIPO RESPONSABLE",
  "email": "correo electrónico",
  "p1": "El desarrollo de la Serie Regional de Indicadores Educativos se inició en 2009 con la conducción institucional y política de CECC/SICA y la coordinación técnica de la Asociación Civil Educación Para Todos, para el planteo de los indicadores, la integración y revisión de aportes de los equipos nacionales, diseño y desarrollo de la plataforma web. Durante el año 2012 se realizó un nuevo proceso de trabajo y mejora de las funcionalidades del sitio, así como la producción de informes nacionales.",
  "p2": "La información estadística es provista y actualizada en forma institucional por equipos técnicos de las áreas de estadística de los Ministerios de Educación de los países miembros de la CECC/SICA cuyos aportes son cruciales para el contenido del sitio. A lo largo de los años, diferentes personas han formado parte de los equipos nacionales, las cuales han realizado aportes valiosos y fundamentales. Las dependencias institucionales de los Ministerios de Educación que participan de este proceso son las siguientes:",
  "p3": "El apoyo del equipo de gestión de la CECC/SICA ha sido un soporte a lo largo del proceso, en particular con las tareas técnicas de Fressie Aguilar y Alejandra Sanchez, y el soporte administrativo de Nidia Abarca, y Giselle Barboza.",
  "p4": "El equipo de la Asociación Civil Educación Para Todos es coordinado en los aspectos técnicos e institucionales por Irene Kit y Sergio España.",
  "p5": "En el diseño conceptual de indicadores y definición comunicacional, la tarea fue coordinada por Martín Scasso, con la cooperación en distintos momentos de Verónica Marino, Verona Batiuk, Lujan Vago, Irene Butcher y Daniela Cura.",
  "p6": "El desarrollo de la Plataforma Informática estuvo a cargo de Pablo De Vas con la cooperación de Ernesto Soler y Andrés Suárez. Las propuestas gráficas son un aporte de Flavia Cebrian, Miriam Sátollo y Gabriella Tenner.",
  "policyAndPlanningUnit": "Unidad de Políticas y Planificación",
  "institutionalPlanningDirectorateStatisticalAnalysisDepartment":"Dirección de Planificación Institucional - Departamento de Análisis Estadístico",
  "planningDirectorateStatisticsDepartment" : "Dirección de Planeamiento - Departamento de Estadística",
  "educationalPlanningDirectorateStatisticsDepartment": "Dirección de Planificación Educativa - Departamento de Estadística",
  "managementPlanningAndEvaluationUnitInfotechnologyUnit": "Unidad de Planeamiento y Evaluación de la Gestión - Unidad de Infotecnología",
  "generalPlanningDirectorateStatisticsDirectorate": "Dirección General de Planificación - Dirección de Estadística",
  "nationalDirectorateOfEducationalPlanningStatisticsDepartment": "Dirección Nacional de Planeamiento Educativo. Departamento de Estadística",
  "officeOfEducationalPlanningAndDevelopmentDepartmentOfStatistics": "Oficina de Planificación y Desarrollo Educativo - Departamento de Estadística",
  "contact": "contacto",
  "responsibleTeam": "Equipo Responsable"
}
