{
  "title": "What is the SRIE?",
  "breadcrumb": "About SRIE",
  "text": "<p>It is the Regional System of Educational Indicators (SRIE) for monitoring the PEC 2013-2030 and SDG 4. In order to systematize and present the necessary information to:</p><ul><li>Improve coordination between the different actors, allowing updated information and monitoring compliance with the goals of the 2030 Agenda, Sustainable Development Goal 4: Quality education (SDG4) and the Central American Educational Policy (PEC).</li><li>Technical analysis of phenomena that affect full and timely schooling.</li> <li>Identifying priorities for political decision making.</li></ul><p>Aware of the stated objective, during 2018 and 2019, the UNESCO Institute for Statistics (UIS) has provided technical assistance to the Central American Educational and Cultural Coordination (CECC / SICA), through the project “Strengthening of Educational Information Systems for Central America and the Dominican Republic ”, with the aim of developing a system of educational indicators that allow monitoring of the goals of the Central American Educational Policy (PEC 2013-2030) and Objective 4 of the 2030 Agenda of Sustainable Development Goals.</p><p>Within the framework of this project, different activities were developed, which included regional workshops to formulate SRIE indicators, conducting a survey in each country with the aim of mapping the availability of information, quality assessment visits from educational information systems to four countries in the region, and technical developments to support the construction of indicators.</p><p>After the work process, a set of 26 indicators were defined that will be part of the first stage of publication of the new SRIE.</p><h3>Design of the indicators:</h3><p>The indicators were designed taking into account <strong>sustainability, versatility and accessibility </strong>criteria:</p><ul><li>They are fed with data usually collected by the statistical systems of the ministries and statistical institutes and censuses of the countries, they do not require special surveys;</li><li>They allow different levels of openness –gender, sector, socioeconomic level, time sequences, etc.- that favor deeper and more concrete technical analyzes;</li><li>They allow the presentation in forms of dynamic access through this platform, in the form of graphs and tables, to be able to easily access the relative and absolute values of each case.</li></ul><p>In each indicator, a technical sheet is presented detailing the calculation formulas for each indicator, their definitions, the link with the behavior of the educational system that it can express, periodicity, among others.</p><p>The data that feed into the SRIE is mostly obtained from the UIS - UNESCO database, according to the report and periodic compilation made from the information provided by the sources.</p>" 
  }
  