{
  "pec-goals": {
    "2-2": {
      "description": "By 2021, oversee that between 85% and 90% of the children have free, equitable and quality primary schooling (1st to 6th grades) and initial secondary schooling (7th to 9th grades) that produces pertinent and effective learning results"
    },
    "3-1": {
      "description": "By 2021, oversee that between 60% and 80% of adolescents have full secondary education, free, equitable and of quality that produces pertinent and effective learning results."
    },
    "3-2": {
      "description": "By 2021, ensure access in equal conditions for between 30 % and 40% of men and women to quality technical, professional training (ODS Goal 4.3)."
    },
    "3-3": {
      "description": "By 2021, guarantee that 75 % of the young people (15-25 yearsold) and between 75 and 85 % of adults, both men and women, have reading, writing and arithmetic competences."
    },
    "3-4": {
      "description": "By 2021, increase by 50% the number of young people (15-25 years-old) and adults who have the necessary competences, particularly technical and professional, to access employment, decent work and entrepreneurship."
    },
    "4-1": {
      "description": "By 2021, eliminate by 75% the gender disparities in education and guarantee access in equal conditions to all levels of teaching and professional training, especially for disabled peopled, indigenous populations and children in vulnerable situations."
    },
    "5-1": {
      "description": "By 2021, have proven instruments and mechanisms to ensure quality in the performance of professionally updated teachers."
    },
    "6-1": {
      "description": "By 2021, ensure that the specific education policies and curricular guidelines that adopt knowledge and practices of an education for sustainable development, the adoption of sustainable life styles, human rights, gender equality, the promotion of a culture of peace and non-violence, world citizenship and the valuation of cultural diversity, among other means, are in effect in all the countries."
    }
  }
}
