{
  "title": "RESPONSIBLE TEAM",
  "email": "email",
  "p1": "This Series of Indicators was developed under the leadership of the General Secretariat of the CECC / SICA with the contribution of UNICEF and the valuable technical coordination by the UNESCO Institute for Statistics of UNESCO.",
  "p2": "The support of the CECC / SICA management team has been a support throughout the process, particularly with the technical tasks of Mrs. Raquel Núñez Elizondo and the coordination of Mrs. Anny González and Mr. Carlos Staff Sánchez as Executive Secretary of the CECC / SICA.",
  "p3": "The team of the UNESCO Institute for Statistics is coordinated in technical and institutional aspects by Mr. Juan Cruz Perusia, who was in charge of defining the indicators.",
  "p4": "Statistical information is provided to the UIS by technical teams from the statistical areas of the Ministries of Education of the CECC / SICA member countries.",
  "p5": "The design and development of the Computing Platform was in charge of El Domo Comunicación.",
  "p6": "The development of the Computer Platform was in charge of Pablo De Vas with the cooperation of Ernesto Soler and Andrés Suárez. The graphic proposals are contributed by Flavia Cebrian, Miriam Sátollo and Gabriella Tenner.",
  "policyAndPlanningUnit": "Policy and Planning Unit",
  "institutionalPlanningDirectorateStatisticalAnalysisDepartment":"Institutional Planning Directorate - Statistical Analysis Department",
  "planningDirectorateStatisticsDepartment" : "Planning Directorate - Statistics Department",
  "educationalPlanningDirectorateStatisticsDepartment": "Educational Planning Directorate - Statistics Department",
  "managementPlanningAndEvaluationUnitInfotechnologyUnit": "Management Planning and Evaluation Unit - Infotechnology Unit",
  "generalPlanningDirectorateStatisticsDirectorate": "General Planning Directorate - Statistics Directorate",
  "nationalDirectorateOfEducationalPlanningStatisticsDepartment": "National Directorate of Educational Planning. Statistics Department",
  "officeOfEducationalPlanningAndDevelopmentDepartmentOfStatistics": "Office of Educational Planning and Development - Department of Statistics",
  "contact": "contact",
  "responsibleTeam": "Responsible Team"
}
